import moment from 'moment-timezone';
import fs from 'fs';
import { xpRange } from '../lib/levelling.js';
import path from 'path';

const cwd = process.cwd();

let handler = async (m, { conn, args }) => {
  let userId = m.mentionedJid && m.mentionedJid[0] ? m.mentionedJid[0] : m.sender;


  let name = await conn.getName(userId);

  let user = global.db.data.users[userId];
  let exp = user.exp || 0;
  let level = user.level || 0;
  let role = user.role || 'No Rank';
  let coins = user.coin || 0;

  let _uptime = process.uptime() * 1000;
  let uptime = clockString(_uptime);
  let totalreg = Object.keys(global.db.data.users).length;
  let totalCommands = Object.values(global.plugins).filter(v => v.help && v.tags).length;

  const gifVideosDir = path.join(cwd, 'src', 'menu');
  if (!fs.existsSync(gifVideosDir)) {
    console.error('The directory does not exist.:', gifVideosDir);
    return;
  }

  const gifVideos = fs.readdirSync(gifVideosDir)
    .filter(file => file.endsWith('.mp4'))
    .map(file => path.join(gifVideosDir, file));

  const randomGif = gifVideos[Math.floor(Math.random() * gifVideos.length)];

  let txt = `
Hello, ${name}! My Name Is *Kira-X* 🍎 A WhatsApp Bot, Made by aethonxei.

╔═══════⩽✦✰✦⩾═══════╗
       「 𝘽𝙊𝙏 𝙄𝙉𝙁𝙊 」
╚═══════⩽✦✰✦⩾═══════╝
║ ☆ 📓 *𝖠 𝖶𝖧𝖠𝖳𝖲𝖠𝖯𝖯 𝖡𝖮𝖳 𝖡𝖠𝖲𝖤𝖣 𝖮𝖭 𝖪𝖨𝖱𝖠 𝗈𝗋 𝘠𝘢𝘨𝘢𝘮𝘪 𝘓𝘪𝘨𝘩𝘵 💭*
║ ☆ 🚩 *𝖬𝖮𝖣𝖤*: *𝖯𝖴𝖡𝖫𝖨𝖢*
║ ☆ 📚 *B𝖠𝖨𝖫𝖤𝖸𝖲*: *𝖬𝖴𝖫𝖳𝖨 𝖣𝖤𝖵𝖨𝖢𝖤*
║ ☆ 🌐 *𝖳𝖮𝖳𝖠𝖫 𝖢𝖮𝖬𝖬𝖠𝖭𝖣𝖲*: ${totalCommands}
║ ☆ ⏱️ *𝖴𝖯𝖳𝖨𝖬𝖤*: ${uptime}
║ ☆ 👤 *𝖱𝖤𝖦𝖨𝖲𝖳𝖤𝖣 𝖴𝖲𝖤𝖱𝖲*: ${totalreg}
║ ☆ 👨🏻‍💻 *𝖡𝖮𝖳 𝖢𝖱𝖤𝖠𝖳𝖮𝖱*: (https://Wa.me/212605158422)
╚════════════════════════


╔═══════⩽✦✰✦⩾═══════╗
     「 𝙐𝙎𝙀𝙍 𝙄𝙉𝙁𝙊 」
╚═══════⩽✦✰✦⩾═══════╝
║ ☆ 🌐 *𝖢𝖫𝖨𝖤𝖭𝖳*: ${name}
║ ☆ 🚀 *𝖤𝖷𝖯𝖤𝖱𝖨𝖤𝖭𝖢𝖤*: ${exp}
║ ☆ 💲 *${m.moneda}*: ${coins}
║ ☆ 📊 *𝖫𝖤𝖵𝖤𝖫*: ${level}
║ ☆ 🏅 *𝖱𝖠𝖭𝖪*: ${role}
╚═══════════════════════╝

> Create a *sub-bot* of Kira-X using *#qr* or *#code*

╔══⩽✦✰✦⩾══╗
   「 ${(conn.user.jid == global.conn.user.jid ? '𝙈𝙖𝙞𝙣𝘽𝙤𝙩' : '𝙎𝙪𝙗𝘽𝙤𝙩')} 」
╚══⩽✦✰✦⩾══╝

*C O M M A N D - L I S T*


✞͙͙͙͙͙͙͙͙͙͙⏜❟︵ֹ̩̥̩̥̩̥̩̩̥⏜੭🏮୧ֹ⏜︵ֹ̩̥̩̥̩̥̩̥̩̥̩̥̩̥❟⏜፞✞͙͙͙͙͙͙͙͙͙͙.
├┈ ↷   𝙞𝙣𝙛𝙤
├• ✐; ₊˚✦୧︰ 𝘽𝙤𝙩 .
├┈・──・──・﹕₊˚ ✦・୨୧・
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙝𝙚𝙡𝙥 • #𝙢𝙚𝙣𝙪*  
> ✦ 𝙑𝙞𝙚𝙬 𝙩𝙝𝙚 𝘽𝙤𝙩'𝙨 𝙘𝙤𝙢𝙢𝙖𝙣𝙙 𝙡𝙞𝙨𝙩.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙪𝙥𝙩𝙞𝙢𝙚 • #𝙧𝙪𝙣𝙩𝙞𝙢𝙚*  
> ✦ 𝙑𝙞𝙚𝙬 𝘽𝙤𝙩'𝙨 𝙖𝙘𝙩𝙞𝙫𝙚 𝙩𝙞𝙢𝙚 𝙤𝙧 𝙪𝙥𝙩𝙞𝙢𝙚.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙘 • #𝙨𝙘𝙧𝙞𝙥𝙩*  
> ✦ 𝙇𝙞𝙣𝙠 𝙩𝙤 𝙩𝙝𝙚 𝙤𝙛𝙛𝙞𝙘𝙞𝙖𝙡 𝘽𝙤𝙩 𝙧𝙚𝙥𝙤𝙨𝙞𝙩𝙤𝙧𝙮.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙢𝙤𝙙𝙨 • #𝙘𝙤𝙡𝙡𝙖𝙗𝙤𝙧𝙖𝙩𝙤𝙧𝙨*  
> ✦ 𝙑𝙞𝙚𝙬 𝙩𝙝𝙚 𝘽𝙤𝙩 𝙙𝙚𝙫𝙚𝙡𝙤𝙥𝙚𝙧 𝙡𝙞𝙨𝙩.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙦𝙧 • #𝙘𝙤𝙙𝙚*  
> ✦ 𝘾𝙧𝙚𝙖𝙩𝙚 𝙖 𝙎𝙪𝙗-𝘽𝙤𝙩 𝙨𝙚𝙨𝙨𝙞𝙤𝙣.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙗𝙤𝙩𝙨 • #𝙨𝙤𝙘𝙠𝙚𝙩𝙨*  
> ✦ 𝙑𝙞𝙚𝙬 𝙩𝙝𝙚 𝙡𝙞𝙨𝙩 𝙤𝙛 𝙖𝙘𝙩𝙞𝙫𝙚 𝙎𝙪𝙗-𝘽𝙤𝙩𝙨.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙤𝙬𝙣𝙚𝙧*  
> ✦ 𝘾𝙤𝙣𝙩𝙖𝙘𝙩 𝙩𝙝𝙚 𝘽𝙤𝙩 𝙘𝙧𝙚𝙖𝙩𝙤𝙧.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙩𝙖𝙩𝙪𝙨 • #𝙚𝙨𝙩𝙖𝙙𝙤*  
> ✦ 𝙑𝙞𝙚𝙬 𝙩𝙝𝙚 𝙘𝙪𝙧𝙧𝙚𝙣𝙩 𝙨𝙩𝙖𝙩𝙪𝙨 𝙤𝙛 𝙩𝙝𝙚 𝘽𝙤𝙩.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙡𝙞𝙣𝙠𝙨 • #𝙜𝙧𝙪𝙥𝙤𝙨*  
> ✦ 𝙑𝙞𝙚𝙬 𝙩𝙝𝙚 𝙤𝙛𝙛𝙞𝙘𝙞𝙖𝙡 𝘽𝙤𝙩 𝙡𝙞𝙣𝙠𝙨.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙞𝙣𝙛𝙤𝙗𝙤𝙩 • #𝙞𝙣𝙛𝙤𝙗𝙤𝙩*  
> ✦ 𝙑𝙞𝙚𝙬 𝙛𝙪𝙡𝙡 𝘽𝙤𝙩 𝙞𝙣𝙛𝙤𝙧𝙢𝙖𝙩𝙞𝙤𝙣.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙪𝙜 • #𝙣𝙚𝙬𝙘𝙤𝙢𝙢𝙖𝙣𝙙*  
> ✦ 𝙎𝙪𝙜𝙜𝙚𝙨𝙩 𝙖 𝙣𝙚𝙬 𝙘𝙤𝙢𝙢𝙖𝙣𝙙.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙥 • #𝙥𝙞𝙣𝙜*  
> ✦ 𝙑𝙞𝙚𝙬 𝙩𝙝𝙚 𝘽𝙤𝙩'𝙨 𝙧𝙚𝙨𝙥𝙤𝙣𝙨𝙚 𝙨𝙥𝙚𝙚𝙙.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙧𝙚𝙥𝙤𝙧𝙩𝙚 • #𝙧𝙚𝙥𝙤𝙧𝙩𝙖𝙧*  
> ✦ 𝙍𝙚𝙥𝙤𝙧𝙩 𝙖 𝙗𝙪𝙜 𝙤𝙧 𝙥𝙧𝙤𝙗𝙡𝙚𝙢 𝙬𝙞𝙩𝙝 𝙩𝙝𝙚 𝘽𝙤𝙩.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙞𝙨𝙩𝙚𝙢𝙖 • #𝙨𝙮𝙨𝙩𝙚𝙢*  
> ✦ 𝙑𝙞𝙚𝙬 𝙝𝙤𝙨𝙩𝙞𝙣𝙜 𝙨𝙮𝙨𝙩𝙚𝙢 𝙨𝙩𝙖𝙩𝙪𝙨.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙥𝙚𝙚𝙙 • #𝙨𝙥𝙚𝙚𝙙𝙩𝙚𝙨𝙩*  
> ✦ 𝙑𝙞𝙚𝙬 𝘽𝙤𝙩 𝙨𝙥𝙚𝙚𝙙 𝙨𝙩𝙖𝙩𝙞𝙨𝙩𝙞𝙘𝙨.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙫𝙞𝙚𝙬𝙨 • #𝙪𝙨𝙪𝙖𝙧𝙞𝙤𝙨*  
> ✦ 𝙑𝙞𝙚𝙬 𝙣𝙪𝙢𝙗𝙚𝙧 𝙤𝙛 𝙧𝙚𝙜𝙞𝙨𝙩𝙚𝙧𝙚𝙙 𝙪𝙨𝙚𝙧𝙨 𝙞𝙣 𝙩𝙝𝙚 𝙨𝙮𝙨𝙩𝙚𝙢.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙛𝙪𝙣𝙘𝙞𝙤𝙣𝙚𝙨 • #𝙩𝙤𝙩𝙖𝙡𝙛𝙪𝙣𝙘𝙞𝙤𝙣𝙚𝙨*  
> ✦ 𝙑𝙞𝙚𝙬 𝙖𝙡𝙡 𝘽𝙤𝙩 𝙛𝙪𝙣𝙘𝙩𝙞𝙤𝙣𝙨.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙙𝙨 • #𝙛𝙞𝙭𝙢𝙨𝙜𝙚𝙨𝙥𝙚𝙧𝙖*  
> ✦ 𝘿𝙚𝙡𝙚𝙩𝙚 𝙪𝙣𝙣𝙚𝙘𝙚𝙨𝙨𝙖𝙧𝙮 𝙨𝙚𝙨𝙨𝙞𝙤𝙣 𝙛𝙞𝙡𝙚𝙨.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙚𝙙𝙞𝙩𝙖𝙪𝙩𝙤𝙧𝙚𝙨𝙥𝙤𝙣𝙙𝙚𝙧*  
> ✦ 𝘾𝙤𝙣𝙛𝙞𝙜𝙪𝙧𝙚 𝙖 𝙘𝙪𝙨𝙩𝙤𝙢 𝘽𝙤𝙩 𝙋𝙧𝙤𝙢𝙥𝙩.  
╚▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬▭╝

✞͙͙͙͙͙͙͙͙͙͙⏜❟︵ֹ̩̥̩̥̩̥̩̩̥⏜੭🏮୧ֹ⏜︵ֹ̩̥̩̥̩̥̩̥̩̥̩̥̩̥❟⏜፞✞͙͙͙͙͙͙͙͙͙͙.
├┈ ↷  𝙎𝙀𝘼𝙍𝘾𝙃𝙀𝙎
├• ✐; ₊˚✦୧︰  .
├┈・──・──・﹕₊˚ ✦・୨୧・
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙩𝙞𝙠𝙩𝙤𝙠𝙨𝙚𝙖𝙧𝙘𝙝 • #𝙩𝙞𝙠𝙩𝙤𝙠𝙨*  
> ✦ 𝙎𝙚𝙖𝙧𝙘𝙝 𝙛𝙤𝙧 𝙏𝙞𝙠𝙏𝙤𝙠 𝙫𝙞𝙙𝙚𝙤𝙨.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙩𝙬𝙚𝙚𝙩𝙥𝙤𝙨𝙩𝙨*  
> ✦ 𝙎𝙚𝙖𝙧𝙘𝙝 𝙛𝙤𝙧 𝙏𝙬𝙞𝙩𝙩𝙚𝙧/𝙓 𝙥𝙤𝙨𝙩𝙨.    
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙮𝙩𝙨𝙚𝙖𝙧𝙘𝙝 • #𝙮𝙩𝙨*  
> ✦ 𝙋𝙚𝙧𝙛𝙤𝙧𝙢 𝙨𝙚𝙖𝙧𝙘𝙝𝙚𝙨 𝙤𝙣 𝙔𝙤𝙪𝙏𝙪𝙗𝙚.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙜𝙞𝙩𝙝𝙪𝙗𝙨𝙚𝙖𝙧𝙘𝙝*  
> ✦ 𝙎𝙚𝙖𝙧𝙘𝙝 𝙛𝙤𝙧 𝙂𝙞𝙩𝙃𝙪𝙗 𝙪𝙨𝙚𝙧𝙨.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙘𝙪𝙚𝙫𝙖𝙣𝙖 • #𝙘𝙪𝙚𝙫𝙖𝙣𝙖𝙨𝙚𝙖𝙧𝙘𝙝*  
> ✦ 𝙎𝙚𝙖𝙧𝙘𝙝 𝙛𝙤𝙧 𝙢𝙤𝙫𝙞𝙚𝙨/𝙨𝙚𝙧𝙞𝙚𝙨 𝙤𝙣 𝘾𝙪𝙚𝙫𝙖𝙣𝙖.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙜𝙤𝙤𝙜𝙡𝙚*  
> ✦ 𝙋𝙚𝙧𝙛𝙤𝙧𝙢 𝙨𝙚𝙖𝙧𝙘𝙝𝙚𝙨 𝙤𝙣 𝙂𝙤𝙤𝙜𝙡𝙚.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙥𝙞𝙣 • #𝙥𝙞𝙣𝙩𝙚𝙧𝙚𝙨𝙩*  
> ✦ 𝙎𝙚𝙖𝙧𝙘𝙝 𝙛𝙤𝙧 𝙋𝙞𝙣𝙩𝙚𝙧𝙚𝙨𝙩 𝙞𝙢𝙖𝙜𝙚𝙨.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ ׄ.*𝙖𝙣𝙞𝙢𝙚𝙞𝙣𝙛𝙤*  
> ✦ 𝙎𝙚𝙖𝙧𝙘𝙝 𝙛𝙤𝙧 𝙖𝙣𝙞𝙢𝙚 𝙞𝙣𝙛𝙤𝙧𝙢𝙖𝙩𝙞𝙤𝙣.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙞𝙢𝙖𝙜𝙚𝙣 • #𝙞𝙢𝙖𝙜𝙚*  
> ✦ 𝙎𝙚𝙖𝙧𝙘𝙝 𝙛𝙤𝙧 𝙞𝙢𝙖𝙜𝙚𝙨 𝙤𝙣 𝙂𝙤𝙤𝙜𝙡𝙚.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙖𝙣𝙞𝙢𝙚𝙨𝙚𝙖𝙧𝙘𝙝 • #𝙖𝙣𝙞𝙢𝙚𝙨𝙨*  
> ✦ 𝙎𝙚𝙖𝙧𝙘𝙝 𝙛𝙤𝙧 𝙖𝙣𝙞𝙢𝙚 𝙤𝙣 𝙏𝙞𝙤𝘼𝙣𝙞𝙢𝙚.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙖𝙣𝙞𝙢𝙚𝙞 • #𝙖𝙣𝙞𝙢𝙚𝙞𝙣𝙛𝙤*  
> ✦ 𝙎𝙚𝙖𝙧𝙘𝙝 𝙛𝙤𝙧 𝙘𝙝𝙖𝙥𝙩𝙚𝙧𝙨 𝙛𝙧𝙤𝙢 #𝙖𝙣𝙞𝙢𝙚𝙨𝙚𝙖𝙧𝙘𝙝.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙞𝙣𝙛𝙤𝙖𝙣𝙞𝙢𝙚*  
> ✦ 𝙎𝙚𝙖𝙧𝙘𝙝 𝙛𝙤𝙧 𝙖𝙣𝙞𝙢𝙚/𝙢𝙖𝙣𝙜𝙖 𝙞𝙣𝙛𝙤𝙧𝙢𝙖𝙩𝙞𝙤𝙣.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙝𝙚𝙣𝙩𝙖𝙞𝙨𝙚𝙖𝙧𝙘𝙝 • #𝙨𝙚𝙖𝙧𝙘𝙝𝙝𝙚𝙣𝙩𝙖𝙞*  
> ✦ 𝙎𝙚𝙖𝙧𝙘𝙝 𝙛𝙤𝙧 𝙝𝙚𝙣𝙩𝙖𝙞 𝙘𝙝𝙖𝙥𝙩𝙚𝙧𝙨.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙭𝙣𝙭𝙭𝙨𝙚𝙖𝙧𝙘𝙝 • #𝙭𝙣𝙭𝙭𝙨*  
> ✦ 𝙎𝙚𝙖𝙧𝙘𝙝 𝙛𝙤𝙧 𝙓𝙉𝙓𝙓 𝙫𝙞𝙙𝙚𝙤𝙨.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙭𝙫𝙨𝙚𝙖𝙧𝙘𝙝 • #𝙭𝙫𝙞𝙙𝙚𝙤𝙨𝙨𝙚𝙖𝙧𝙘𝙝*  
> ✦ 𝙎𝙚𝙖𝙧𝙘𝙝 𝙛𝙤𝙧 𝙓𝙫𝙞𝙙𝙚𝙤𝙨 𝙫𝙞𝙙𝙚𝙤𝙨.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙥𝙤𝙧𝙣𝙝𝙪𝙗𝙨𝙚𝙖𝙧𝙘𝙝 • #𝙥𝙝𝙨𝙚𝙖𝙧𝙘𝙝*  
> ✦ 𝙎𝙚𝙖𝙧𝙘𝙝 𝙛𝙤𝙧 𝙋𝙤𝙧𝙣𝙝𝙪𝙗 𝙫𝙞𝙙𝙚𝙤𝙨.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙣𝙥𝙢𝙟𝙨*  
> ✦ 𝙎𝙚𝙖𝙧𝙘𝙝 𝙛𝙤𝙧 𝙥𝙖𝙘𝙠𝙖𝙜𝙚𝙨 𝙤𝙣 𝙣𝙥𝙢𝙟𝙨.  
╚▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬▭╝

✞͙͙͙͙͙͙͙͙͙͙⏜❟︵ֹ̩̥̩̥̩̥̩̩̥⏜੭🏮୧ֹ⏜︵ֹ̩̥̩̥̩̥̩̥̩̥̩̥̩̥❟⏜፞✞͙͙͙͙͙͙͙͙͙͙.
├┈ ↷𝘿𝙊𝙒𝙉𝙇𝙊𝘼𝘿 𝙈𝙀𝙉𝙐
├• ✐; ₊˚✦୧︰  .
├┈・──・──・﹕₊˚ ✦・୨୧・
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙩𝙞𝙠𝙩𝙤𝙠 • #𝙩𝙩*
> ✦ 𝘿𝙤𝙬𝙣𝙡𝙤𝙖𝙙 𝙏𝙞𝙠𝙏𝙤𝙠 𝙫𝙞𝙙𝙚𝙤𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙢𝙚𝙙𝙞𝙖𝙛𝙞𝙧𝙚 • #𝙢𝙛*
> ✦ 𝘿𝙤𝙬𝙣𝙡𝙤𝙖𝙙 𝙖 𝙈𝙚𝙙𝙞𝙖𝙁𝙞𝙧𝙚 𝙛𝙞𝙡𝙚.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙩𝙞𝙠𝙩𝙤𝙠 • #𝙩𝙩*
> ✦ 𝘿𝙤𝙬𝙣𝙡𝙤𝙖𝙙 𝙏𝙞𝙠𝙏𝙤𝙠 𝙫𝙞𝙙𝙚𝙤𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙥𝙞𝙣𝙙𝙡 • #𝙥𝙞𝙣𝙩𝙚𝙧𝙚𝙨𝙩𝙙𝙡*
> ✦ 𝘿𝙤𝙬𝙣𝙡𝙤𝙖𝙙 𝙋𝙞𝙣𝙩𝙚𝙧𝙚𝙨𝙩 𝙫𝙞𝙙𝙚𝙤𝙨 𝙬𝙞𝙩𝙝 𝙖 𝙡𝙞𝙣𝙠.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙢𝙚𝙙𝙞𝙖𝙛𝙞𝙧𝙚 • #𝙢𝙛*
> ✦ 𝘿𝙤𝙬𝙣𝙡𝙤𝙖𝙙 𝙛𝙞𝙡𝙚𝙨 𝙛𝙧𝙤𝙢 𝙈𝙚𝙙𝙞𝙖𝙁𝙞𝙧𝙚.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙥𝙞𝙣𝙫𝙞𝙙 • #𝙥𝙞𝙣𝙫𝙞𝙙𝙚𝙤* + [𝙡𝙞𝙣𝙠]
> ✦ 𝘿𝙤𝙬𝙣𝙡𝙤𝙖𝙙 𝙫𝙞𝙙𝙚𝙤𝙨 𝙛𝙧𝙤𝙢 𝙋𝙞𝙣𝙩𝙚𝙧𝙚𝙨𝙩.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙢𝙚𝙜𝙖 • #𝙢𝙜* + [𝙡𝙞𝙣𝙠]
> ✦ 𝘿𝙤𝙬𝙣𝙡𝙤𝙖𝙙 𝙛𝙞𝙡𝙚𝙨 𝙛𝙧𝙤𝙢 𝙈𝙀𝙂𝘼.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙥𝙡𝙖𝙮 • #𝙥𝙡𝙖𝙮2*
> ✦ 𝘿𝙤𝙬𝙣𝙡𝙤𝙖𝙙 𝙢𝙪𝙨𝙞𝙘/𝙫𝙞𝙙𝙚𝙤 𝙛𝙧𝙤𝙢 𝙔𝙤𝙪𝙏𝙪𝙗𝙚.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙮𝙩𝙢𝙥3 • #𝙮𝙩𝙢𝙥4*
> ✦ 𝘿𝙞𝙧𝙚𝙘𝙩 𝙙𝙤𝙬𝙣𝙡𝙤𝙖𝙙 𝙫𝙞𝙖 𝙔𝙤𝙪𝙏𝙪𝙗𝙚 𝙐𝙍𝙇.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙛𝙗 • #𝙛𝙖𝙘𝙚𝙗𝙤𝙤𝙠*
> ✦ 𝘿𝙤𝙬𝙣𝙡𝙤𝙖𝙙 𝙁𝙖𝙘𝙚𝙗𝙤𝙤𝙠 𝙫𝙞𝙙𝙚𝙤𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙩𝙬𝙞𝙩𝙩𝙚𝙧 • #𝙭* + [𝙡𝙞𝙣𝙠]
> ✦ 𝘿𝙤𝙬𝙣𝙡𝙤𝙖𝙙 𝙏𝙬𝙞𝙩𝙩𝙚𝙧/𝙓 𝙫𝙞𝙙𝙚𝙤𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙞𝙜 • #𝙞𝙣𝙨𝙩𝙖𝙜𝙧𝙖𝙢*
> ✦ 𝘿𝙤𝙬𝙣𝙡𝙤𝙖𝙙 𝙄𝙣𝙨𝙩𝙖𝙜𝙧𝙖𝙢 𝙘𝙤𝙣𝙩𝙚𝙣𝙩.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙩𝙩𝙨 • #𝙩𝙞𝙠𝙩𝙤𝙠𝙨* + [𝙨𝙚𝙖𝙧𝙘𝙝]
> ✦ 𝙎𝙚𝙖𝙧𝙘𝙝 𝙛𝙤𝙧 𝙏𝙞𝙠𝙏𝙤𝙠 𝙫𝙞𝙙𝙚𝙤𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙩𝙚𝙧𝙖𝙗𝙤𝙭 • #𝙩𝙗* + [𝙡𝙞𝙣𝙠]
> ✦ 𝘿𝙤𝙬𝙣𝙡𝙤𝙖𝙙 𝙛𝙞𝙡𝙚𝙨 𝙛𝙧𝙤𝙢 𝙏𝙚𝙧𝙖𝙗𝙤𝙭.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙜𝙙𝙧𝙞𝙫𝙚 • #𝙙𝙧𝙞𝙫𝙚* + [𝙡𝙞𝙣𝙠]
> ✦ 𝘿𝙤𝙬𝙣𝙡𝙤𝙖𝙙 𝙛𝙞𝙡𝙚𝙨 𝙛𝙧𝙤𝙢 𝙂𝙤𝙤𝙜𝙡𝙚 𝘿𝙧𝙞𝙫𝙚.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙩𝙩𝙞𝙢𝙜 • #𝙩𝙩𝙢𝙥3* + <𝙪𝙧𝙡>
> ✦ 𝘿𝙤𝙬𝙣𝙡𝙤𝙖𝙙 𝙥𝙝𝙤𝙩𝙤𝙨/𝙖𝙪𝙙𝙞𝙤𝙨 𝙛𝙧𝙤𝙢 𝙏𝙞𝙠𝙏𝙤𝙠.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙜𝙞𝙩𝙘𝙡𝙤𝙣𝙚* + <𝙪𝙧𝙡>
> ✦ 𝘿𝙤𝙬𝙣𝙡𝙤𝙖𝙙 𝙧𝙚𝙥𝙤𝙨𝙞𝙩𝙤𝙧𝙞𝙚𝙨 𝙛𝙧𝙤𝙢 𝙂𝙞𝙩𝙃𝙪𝙗.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙭𝙫𝙞𝙙𝙚𝙤𝙨𝙙𝙡*
> ✦ 𝘿𝙤𝙬𝙣𝙡𝙤𝙖𝙙 𝙓𝙫𝙞𝙙𝙚𝙤𝙨 𝙫𝙞𝙙𝙚𝙤𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙭𝙣𝙭𝙭𝙙𝙡*
> ✦ 𝘿𝙤𝙬𝙣𝙡𝙤𝙖𝙙 𝙓𝙉𝙓𝙓 𝙫𝙞𝙙𝙚𝙤𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙖𝙥𝙠 • #𝙢𝙤𝙙𝙖𝙥𝙠*
> ✦ 𝘿𝙤𝙬𝙣𝙡𝙤𝙖𝙙 𝘼𝙋𝙆𝙨 (𝘼𝙥𝙩𝙤𝙞𝙙𝙚).
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙩𝙞𝙠𝙩𝙤𝙠𝙧𝙖𝙣𝙙𝙤𝙢 • #𝙩𝙩𝙧𝙖𝙣𝙙𝙤𝙢*
> ✦ 𝘿𝙤𝙬𝙣𝙡𝙤𝙖𝙙 𝙧𝙖𝙣𝙙𝙤𝙢 𝙏𝙞𝙠𝙏𝙤𝙠 𝙫𝙞𝙙𝙚𝙤.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙣𝙥𝙢𝙙𝙡 • #𝙣𝙥𝙢𝙙𝙤𝙬𝙣𝙡𝙤𝙖𝙙𝙚𝙧*
> ✦ 𝘿𝙤𝙬𝙣𝙡𝙤𝙖𝙙 𝙥𝙖𝙘𝙠𝙖𝙜𝙚𝙨 𝙛𝙧𝙤𝙢 𝙉𝙋𝙈𝙅𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙖𝙣𝙞𝙢𝙚𝙡𝙞𝙣𝙠𝙨 • #𝙖𝙣𝙞𝙢𝙚𝙙𝙡*
> ✦ 𝘿𝙤𝙬𝙣𝙡𝙤𝙖𝙙 𝙖𝙫𝙖𝙞𝙡𝙖𝙗𝙡𝙚 𝙖𝙣𝙞𝙢𝙚 𝙡𝙞𝙣𝙠𝙨.
╚▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬▭╝

✞͙͙͙͙͙͙͙͙͙͙⏜❟︵ֹ̩̥̩̥̩̥̩̩̥⏜੭🏮୧ֹ⏜︵ֹ̩̥̩̥̩̥̩̥̩̥̩̥̩̥❟⏜፞✞͙͙͙͙͙͙͙͙͙͙.
├┈ ↷𝙀𝘾𝙊𝙉𝙊𝙈𝙔 𝙈𝙀𝙉𝙐
├• ✐; ₊˚✦୧︰  .
├┈・──・──・﹕₊˚ ✦・୨୧・
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙬 • #𝙬𝙤𝙧𝙠 • #𝙩𝙧𝙖𝙗𝙖𝙟𝙖𝙧*
> ✦ 𝙒𝙤𝙧𝙠 𝙩𝙤 𝙚𝙖𝙧𝙣 ${moneda}.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙡𝙪𝙩 • #𝙥𝙧𝙤𝙩𝙞𝙩𝙪𝙞𝙧𝙨𝙚*
> ✦ 𝙒𝙤𝙧𝙠 𝙖𝙨 𝙖 𝙥𝙧𝙤𝙨𝙩𝙞𝙩𝙪𝙩𝙚 𝙖𝙣𝙙 𝙚𝙖𝙧𝙣 ${moneda}.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙘𝙛 • #𝙨𝙪𝙚𝙧𝙩𝙚*
> ✦ 𝘽𝙚𝙩 𝙮𝙤𝙪𝙧 ${moneda} 𝙤𝙣 𝙝𝙚𝙖𝙙𝙨 𝙤𝙧 𝙩𝙖𝙞𝙡𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙘𝙧𝙞𝙢𝙚 • #𝙘𝙧𝙞𝙢𝙚𝙣*
> ✦ 𝙒𝙤𝙧𝙠 𝙖𝙨 a 𝙩𝙝𝙞𝙚𝙛 𝙩𝙤 𝙚𝙖𝙧𝙣 ${moneda}.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙧𝙪𝙡𝙚𝙩𝙖 • #𝙧𝙤𝙪𝙡𝙚𝙩𝙩𝙚 • #𝙧𝙩*
> ✦ 𝘽𝙚𝙩 ${moneda} 𝙤𝙣 𝙧𝙚𝙙 𝙤𝙧 𝙗𝙡𝙖𝙘𝙠.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙘𝙖𝙨𝙞𝙣𝙤 • #𝙖𝙥𝙤𝙨𝙩𝙖𝙧*
> ✦ 𝘽𝙚𝙩 𝙮𝙤𝙪𝙧 ${moneda} 𝙞𝙣 𝙩𝙝𝙚 𝙘𝙖𝙨𝙞𝙣𝙤.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙡𝙤𝙩*
> ✦ 𝘽𝙚𝙩 𝙮𝙤𝙪𝙧 ${moneda} 𝙤𝙣 𝙧𝙤𝙪𝙡𝙚𝙩𝙩𝙚 𝙖𝙣𝙙 𝙩𝙚𝙨𝙩 𝙮𝙤𝙪𝙧 𝙡𝙪𝙘𝙠.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙘𝙖𝙧𝙩𝙚𝙧𝙖 • #𝙬𝙖𝙡𝙡𝙚𝙩*
> ✦ 𝙑𝙞𝙚𝙬 𝙮𝙤𝙪𝙧 ${moneda} 𝙞𝙣 𝙩𝙝𝙚 𝙬𝙖𝙡𝙡𝙚𝙩.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙗𝙖𝙣𝙘𝙤 • #𝙗𝙖𝙣𝙠*
> ✦ 𝙑𝙞𝙚𝙬 𝙮𝙤𝙪𝙧 ${moneda} 𝙞𝙣 𝙩𝙝𝙚 𝙗𝙖𝙣𝙠.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙙𝙚𝙥𝙤𝙨𝙞𝙩 • #𝙙𝙚𝙥𝙤𝙨𝙞𝙩𝙖𝙧 • #𝙙*
> ✦ 𝘿𝙚𝙥𝙤𝙨𝙞𝙩 𝙮𝙤𝙪𝙧 ${moneda} 𝙩𝙤 𝙩𝙝𝙚 𝙗𝙖𝙣𝙠.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙬𝙞𝙩𝙝 • #𝙧𝙚𝙩𝙞𝙧𝙖𝙧 • #𝙬𝙞𝙩𝙝𝙙𝙧𝙖𝙬*
> ✦ 𝙒𝙞𝙩𝙝𝙙𝙧𝙖𝙬 𝙮𝙤𝙪𝙧 ${moneda} 𝙛𝙧𝙤𝙢 𝙩𝙝𝙚 𝙗𝙖𝙣𝙠.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙩𝙧𝙖𝙣𝙨𝙛𝙚𝙧 • #𝙥𝙖𝙮*
> ✦ 𝙏𝙧𝙖𝙣𝙨𝙛𝙚𝙧 ${moneda} 𝙤𝙧 𝙓𝙋 𝙩𝙤 𝙤𝙩𝙝𝙚𝙧 𝙪𝙨𝙚𝙧𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙢𝙞𝙢𝙞𝙣𝙜 • #𝙢𝙞𝙣𝙖𝙧 • #𝙢𝙞𝙣𝙚*
> ✦ 𝙒𝙤𝙧𝙠 𝙖𝙨 𝙖 𝙢𝙞𝙣𝙚𝙧 𝙖𝙣𝙙 𝙘𝙤𝙡𝙡𝙚𝙘𝙩 𝙧𝙚𝙨𝙤𝙪𝙧𝙘𝙚𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙗𝙪𝙮𝙖𝙡𝙡 • #𝙗𝙪𝙮*
> ✦ 𝘽𝙪𝙮 ${moneda} 𝙬𝙞𝙩𝙝 𝙮𝙤𝙪𝙧 𝙓𝙋.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙙𝙖𝙞𝙡𝙮 • #𝙙𝙞𝙖𝙧𝙞𝙤*
> ✦ 𝘾𝙡𝙖𝙞𝙢 𝙮𝙤𝙪𝙧 𝙙𝙖𝙞𝙡𝙮 𝙧𝙚𝙬𝙖𝙧𝙙.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙘𝙤𝙛𝙧𝙚*
> ✦ 𝘾𝙡𝙖𝙞𝙢 𝙖 𝙙𝙖𝙞𝙡𝙮 𝙘𝙝𝙚𝙨𝙩 𝙛𝙪𝙡𝙡 𝙤𝙛 𝙧𝙚𝙨𝙤𝙪𝙧𝙘𝙚𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙬𝙚𝙚𝙠𝙡𝙮 • #𝙨𝙚𝙢𝙖𝙣𝙖𝙡*
> ✦ 𝘾𝙡𝙖𝙞𝙢 𝙮𝙤𝙪𝙧 𝙬𝙚𝙚𝙠𝙡𝙮 𝙜𝙞𝙛𝙩.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙢𝙤𝙣𝙩𝙝𝙡𝙮 • #𝙢𝙚𝙣𝙨𝙪𝙖𝙡*
> ✦ 𝘾𝙡𝙖𝙞𝙢 𝙮𝙤𝙪𝙧 𝙢𝙤𝙣𝙩𝙝𝙡𝙮 𝙧𝙚𝙬𝙖𝙧𝙙.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙩𝙚𝙖𝙡 • #𝙧𝙤𝙗𝙖𝙧 • #𝙧𝙤𝙗*
> ✦ 𝙏𝙧𝙮 𝙩𝙤 𝙨𝙩𝙚𝙖𝙡 ${moneda} 𝙛𝙧𝙤𝙢 𝙨𝙤𝙢𝙚𝙤𝙣𝙚.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙧𝙤𝙗𝙖𝙧𝙭𝙥 • #𝙧𝙤𝙗𝙭𝙥*
> ✦ 𝙏𝙧𝙮 𝙩𝙤 𝙨𝙩𝙚𝙖𝙡 𝙓𝙋 𝙛𝙧𝙤𝙢 𝙖 𝙪𝙨𝙚𝙧.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙚𝙗𝙤𝙖𝙧𝙙 • #𝙗𝙖𝙡𝙩𝙤𝙥*
> ✦ 𝙑𝙞𝙚𝙬 𝙩𝙝𝙚 𝙧𝙖𝙣𝙠𝙞𝙣𝙜 𝙤𝙛 𝙪𝙨𝙚𝙧𝙨 𝙬𝙞𝙩𝙝 𝙩𝙝𝙚 𝙢𝙤𝙨𝙩 ${moneda}.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙖𝙫𝙚𝙣𝙩𝙪𝙧𝙖 • #𝙖𝙙𝙫𝙚𝙣𝙩𝙪𝙧𝙚*
> ✦ 𝘼𝙙𝙫𝙚𝙣𝙩𝙪𝙧𝙚 𝙞𝙣𝙩𝙤 𝙖 𝙣𝙚𝙬 𝙧𝙚𝙖𝙡𝙢 𝙖𝙣𝙙 𝙘𝙤𝙡𝙡𝙚𝙘𝙩 𝙧𝙚𝙨𝙤𝙪𝙧𝙘𝙚𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙘𝙪𝙧𝙖𝙧 • #𝙝𝙚𝙖𝙡*
> ✦ 𝙃𝙚𝙖𝙡 𝙮𝙤𝙪𝙧 𝙝𝙚𝙖𝙡𝙩𝙝 𝙩𝙤 𝙗𝙚𝙘𝙤𝙢𝙚 𝙖𝙣 𝙖𝙙𝙫𝙚𝙣𝙩𝙪𝙧𝙚𝙧.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙘𝙖𝙯𝙖𝙧 • #𝙝𝙪𝙣𝙩 • #𝙗𝙚𝙧𝙗𝙪𝙧𝙪*
> ✦ 𝘼𝙙𝙫𝙚𝙣𝙩𝙪𝙧𝙚 𝙤𝙣 𝙖𝙣 𝙖𝙣𝙞𝙢𝙖𝙡 𝙝𝙪𝙣𝙩.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙞𝙣𝙫 • #𝙞𝙣𝙫𝙚𝙣𝙩𝙖𝙧𝙞𝙤*
> ✦ 𝙑𝙞𝙚𝙬 𝙮𝙤𝙪𝙧 𝙞𝙣𝙫𝙚𝙣𝙩𝙤𝙧𝙮 𝙬𝙞𝙩𝙝 𝙖𝙡𝙡 𝙮𝙤𝙪𝙧 𝙞𝙩𝙚𝙢𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙢𝙖𝙯𝙢𝙤𝙧𝙧𝙖 • #𝙚𝙭𝙥𝙡𝙤𝙧𝙖𝙧*
> ✦ 𝙀𝙭𝙥𝙡𝙤𝙧𝙚 𝙙𝙪𝙣𝙜𝙚𝙤𝙣𝙨 𝙩𝙤 𝙚𝙖𝙧𝙣 ${moneda}.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙝𝙖𝙡𝙡𝙤𝙬𝙚𝙚𝙣*
> ✦ 𝘾𝙡𝙖𝙞𝙢 𝙮𝙤𝙪𝙧 𝙩𝙧𝙞𝙘𝙠 𝙤𝙧 𝙩𝙧𝙚𝙖𝙩 (𝙊𝙣𝙡𝙮 𝙤𝙣 𝙃𝙖𝙡𝙡𝙤𝙬𝙚𝙚𝙣).
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙘𝙝𝙧𝙞𝙨𝙩𝙢𝙖𝙨 • #𝙣𝙖𝙫𝙞𝙙𝙖𝙙*
> ✦ 𝘾𝙡𝙖𝙞𝙢 𝙮𝙤𝙪𝙧 𝘾𝙝𝙧𝙞𝙨𝙩𝙢𝙖𝙨 𝙜𝙞𝙛𝙩 (𝙊𝙣𝙡𝙮 𝙤𝙣 𝘾𝙝𝙧𝙞𝙨𝙩𝙢𝙖𝙨).
╚▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬▭╝

✞͙͙͙͙͙͙͙͙͙͙⏜❟︵ֹ̩̥̩̥̩̥̩̩̥⏜੭🏮୧ֹ⏜︵ֹ̩̥̩̥̩̥̩̥̩̥̩̥̩̥❟⏜፞✞͙͙͙͙͙͙͙͙͙͙.
├┈ ↷𝙂𝘼𝘾𝙃𝘼 𝙈𝙀𝙉𝙐
├• ✐; ₊˚✦୧︰  .
├┈・──・──・﹕₊˚ ✦・୨୧・
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙧𝙤𝙡𝙡𝙬𝙖𝙞𝙛𝙪 • #𝙧𝙬 • #𝙧𝙤𝙡𝙡*
> ✦ 𝙍𝙖𝙣𝙙𝙤𝙢 𝙒𝙖𝙞𝙛𝙪 𝙤𝙧 𝙃𝙪𝙨𝙗𝙖𝙣𝙙𝙤.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙘𝙡𝙖𝙞𝙢 • #𝙘 • #𝙧𝙚𝙘𝙡𝙖𝙢𝙖𝙧*
> ✦ 𝘾𝙡𝙖𝙞𝙢 𝙖 𝙘𝙝𝙖𝙧𝙖𝙘𝙩𝙚𝙧.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙗𝙪𝙮𝙘𝙝𝙖𝙧𝙖𝙘𝙩𝙚𝙧 • #𝙗𝙪𝙮𝙘𝙝𝙖𝙧 • #𝙘𝙤𝙢𝙥𝙧𝙖𝙧𝙬𝙖𝙞𝙛𝙪*
> ✦ 𝘽𝙪𝙮 𝙖 𝙘𝙝𝙖𝙧𝙖𝙘𝙩𝙚𝙧 𝙛𝙤𝙧 𝙨𝙖𝙡𝙚.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙝𝙖𝙧𝙚𝙢 • #𝙬𝙖𝙞𝙛𝙪𝙨 • #𝙘𝙡𝙖𝙞𝙢𝙨*
> ✦ 𝙑𝙞𝙚𝙬 𝙮𝙤𝙪𝙧 𝙘𝙡𝙖𝙞𝙢𝙚𝙙 𝙘𝙝𝙖𝙧𝙖𝙘𝙩𝙚𝙧𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙧𝙚𝙢𝙤𝙫𝙚𝙧𝙬𝙖𝙞𝙛𝙪 • #𝙧𝙚𝙢𝙤𝙫𝙚𝙨𝙖𝙡𝙚*
> ✦ 𝙍𝙚𝙢𝙤𝙫𝙚 𝙖 𝙘𝙝𝙖𝙧𝙖𝙘𝙩𝙚𝙧 𝙛𝙤𝙧 𝙨𝙖𝙡𝙚.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙚𝙡𝙡 • #𝙫𝙚𝙣𝙙𝙚𝙧 + [𝙣𝙖𝙢𝙚] [𝙥𝙧𝙞𝙘𝙚]*
> ✦ 𝙋𝙪𝙩 𝙖 𝙘𝙝𝙖𝙧𝙖𝙘𝙩𝙚𝙧 𝙪𝙥 𝙛𝙤𝙧 𝙨𝙖𝙡𝙚.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙘𝙝𝙖𝙧𝙞𝙢𝙖𝙜𝙚 • #𝙬𝙖𝙞𝙛𝙪𝙞𝙢𝙖𝙜𝙚 • #𝙬𝙞𝙢𝙖𝙜𝙚*
> ✦ 𝙑𝙞𝙚𝙬 𝙖 𝙧𝙖𝙣𝙙𝙤𝙢 𝙘𝙝𝙖𝙧𝙖𝙘𝙩𝙚𝙧 𝙞𝙢𝙖𝙜𝙚.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙘𝙝𝙖𝙧𝙞𝙣𝙛𝙤 • #𝙬𝙞𝙣𝙛𝙤 • #𝙬𝙖𝙞𝙛𝙪𝙞𝙣𝙛𝙤*
> ✦ 𝙑𝙞𝙚𝙬 𝙘𝙝𝙖𝙧𝙖𝙘𝙩𝙚𝙧 𝙞𝙣𝙛𝙤𝙧𝙢𝙖𝙩𝙞𝙤𝙣.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙛𝙖𝙫𝙤𝙧𝙞𝙩𝙚𝙩𝙤𝙥 • 𝙛𝙖𝙫𝙩𝙤𝙥*
> ✦ 𝙑𝙞𝙚𝙬 𝙩𝙤𝙥 𝙛𝙖𝙫𝙤𝙧𝙞𝙩𝙚 𝙧𝙤𝙡𝙡𝙬𝙖𝙞𝙛𝙪 𝙘𝙝𝙖𝙧𝙖𝙘𝙩𝙚𝙧𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙜𝙞𝙫𝙚𝙖𝙡𝙡𝙝𝙖𝙧𝙚𝙢 • 𝙧𝙚𝙜𝙖𝙡𝙖𝙧𝙝𝙖𝙧𝙚𝙢*
> ✦ 𝙂𝙞𝙛𝙩 𝙖𝙡𝙡 𝙮𝙤𝙪𝙧 𝙘𝙝𝙖𝙧𝙖𝙘𝙩𝙚𝙧𝙨 𝙩𝙤 𝙖𝙣𝙤𝙩𝙝𝙚𝙧 𝙪𝙨𝙚𝙧.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙞𝙣𝙛𝙤𝙜𝙖𝙘𝙝𝙖 • 𝙜𝙞𝙣𝙛𝙤 •𝙜𝙖𝙘𝙝𝙖𝙞𝙣𝙛𝙤*
> ✦ 𝙑𝙞𝙚𝙬 𝙮𝙤𝙪𝙧 𝙜𝙖𝙘𝙝𝙖 𝙞𝙣𝙛𝙤𝙧𝙢𝙖𝙩𝙞𝙤𝙣.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙜𝙞𝙫𝙚𝙘𝙝𝙖𝙧 • #𝙜𝙞𝙫𝙚𝙬𝙖𝙞𝙛𝙪 • #𝙧𝙚𝙜𝙖𝙡𝙖𝙧*
> ✦ 𝙂𝙞𝙛𝙩 𝙖 𝙘𝙝𝙖𝙧𝙖𝙘𝙩𝙚𝙧 𝙩𝙤 𝙖𝙣𝙤𝙩𝙝𝙚𝙧 𝙪𝙨𝙚𝙧.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙚𝙩𝙛𝙖𝙫 • #𝙨𝙚𝙩𝙛𝙖𝙫𝙤𝙧𝙞𝙩𝙤*
> ✦ 𝙎𝙚𝙩 𝙖 𝙘𝙝𝙖𝙧𝙖𝙘𝙩𝙚𝙧 𝙖𝙨 𝙛𝙖𝙫𝙤𝙧𝙞𝙩𝙚.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙫𝙤𝙩𝙚 • #𝙫𝙤𝙩𝙖𝙧*
> ✦ 𝙑𝙤𝙩𝙚 𝙛𝙤𝙧 𝙖 𝙘𝙝𝙖𝙧𝙖𝙘𝙩𝙚𝙧 𝙩𝙤 𝙞𝙣𝙘𝙧𝙚𝙖𝙨𝙚 𝙩𝙝𝙚𝙞𝙧 𝙫𝙖𝙡𝙪𝙚.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙬𝙖𝙞𝙛𝙪𝙨𝙗𝙤𝙖𝙧𝙙 • #𝙬𝙖𝙞𝙛𝙪𝙨𝙩𝙤𝙥 • #𝙩𝙤𝙥𝙬𝙖𝙞𝙛𝙪𝙨*
> ✦ 𝙑𝙞𝙚𝙬 𝙩𝙤𝙥 𝙘𝙝𝙖𝙧𝙖𝙘𝙩𝙚𝙧𝙨 𝙬𝙞𝙩𝙝 𝙩𝙝𝙚 𝙝𝙞𝙜𝙝𝙚𝙨𝙩 𝙫𝙖𝙡𝙪𝙚.
╚▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬▭╝

✞͙͙͙͙͙͙͙͙͙͙⏜❟︵ֹ̩̥̩̥̩̥̩̩̥⏜੭🏮୧ֹ⏜︵ֹ̩̥̩̥̩̥̩̥̩̥̩̥̩̥❟⏜፞✞͙͙͙͙͙͙͙͙͙͙.
├┈ ↷  𝙎𝙏𝙄𝘾𝙆𝙀𝙍 𝙈𝙀𝙉𝙐
├• ✐; ₊˚✦୧︰  .
├┈・──・──・﹕₊˚ ✦・୨୧・
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙩𝙞𝙘𝙠𝙚𝙧 • #𝙨*
> ✦ 𝘾𝙧𝙚𝙖𝙩𝙚 𝙨𝙩𝙞𝙘𝙠𝙚𝙧𝙨 𝙛𝙧𝙤𝙢 (𝙞𝙢𝙖𝙜𝙚/𝙫𝙞𝙙𝙚𝙤).
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙚𝙩𝙢𝙚𝙩𝙖*
> ✦ 𝙎𝙚𝙩 𝙖 𝙥𝙖𝙘𝙠 𝙖𝙣𝙙 𝙖𝙪𝙩𝙝𝙤𝙧 𝙛𝙤𝙧 𝙨𝙩𝙞𝙘𝙠𝙚𝙧𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙙𝙚𝙡𝙢𝙚𝙩𝙖*
> ✦ 𝘿𝙚𝙡𝙚𝙩𝙚 𝙮𝙤𝙪𝙧 𝙨𝙩𝙞𝙘𝙠𝙚𝙧 𝙥𝙖𝙘𝙠.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙥𝙛𝙥 • #𝙜𝙚𝙩𝙥𝙞𝙘*
> ✦ 𝙂𝙚𝙩 𝙖 𝙪𝙨𝙚𝙧'𝙨 𝙥𝙧𝙤𝙛𝙞𝙡𝙚 𝙥𝙞𝙘𝙩𝙪𝙧𝙚.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙦𝙘*
> ✦ 𝘾𝙧𝙚𝙖𝙩𝙚 𝙨𝙩𝙞𝙘𝙠𝙚𝙧𝙨 𝙬𝙞𝙩𝙝 𝙩𝙚𝙭𝙩 𝙤𝙧 𝙛𝙧𝙤𝙢 𝙖 𝙪𝙨𝙚𝙧.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙩𝙤𝙞𝙢𝙜 • #𝙞𝙢𝙜*
> ✦ 𝘾𝙤𝙣𝙫𝙚𝙧𝙩 𝙨𝙩𝙞𝙘𝙠𝙚𝙧𝙨 𝙩𝙤 𝙞𝙢𝙖𝙜𝙚.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙗𝙧𝙖𝙩 • #𝙩𝙩𝙥 • #𝙖𝙩𝙩𝙥*︎
> ✦ 𝘾𝙧𝙚𝙖𝙩𝙚 𝙨𝙩𝙞𝙘𝙠𝙚𝙧𝙨 𝙬𝙞𝙩𝙝 𝙩𝙚𝙭𝙩.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙚𝙢𝙤𝙟𝙞𝙢𝙞𝙭*
> ✦ 𝙈𝙚𝙧𝙜𝙚 2 𝙚𝙢𝙤𝙟𝙞𝙨 𝙩𝙤 𝙘𝙧𝙚𝙖𝙩𝙚 𝙖 𝙨𝙩𝙞𝙘𝙠𝙚𝙧.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙩𝙞𝙘𝙠𝙚𝙧𝙡𝙮*
> ✦ 𝙎𝙚𝙣𝙙 5 𝙨𝙩𝙞𝙘𝙠𝙚𝙧𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙬𝙢*
> ✦ 𝘾𝙝𝙖𝙣𝙜𝙚 𝙩𝙝𝙚 𝙣𝙖𝙢𝙚 𝙤𝙛 𝙩𝙝𝙚 𝙨𝙩𝙞𝙘𝙠𝙚𝙧𝙨.
╚▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬▭╝

✞͙͙͙͙͙͙͙͙͙͙⏜❟︵ֹ̩̥̩̥̩̥̩̩̥⏜੭🏮୧ֹ⏜︵ֹ̩̥̩̥̩̥̩̥̩̥̩̥̩̥❟⏜፞✞͙͙͙͙͙͙͙͙͙͙.
├┈ ↷ 𝙏𝙊𝙊𝙇𝙎 𝙈𝙀𝙉𝙐
├• ✐; ₊˚✦୧︰  .
├┈・──・──・﹕₊˚ ✦・୨୧・
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙘𝙖𝙡𝙘𝙪𝙡𝙖𝙧 • #𝙘𝙖𝙡𝙘𝙪𝙡𝙖𝙧 • #𝙘𝙖𝙡*  
> ✦ 𝘾𝙖𝙡𝙘𝙪𝙡𝙖𝙩𝙚 𝙖𝙡𝙡 𝙩𝙮𝙥𝙚𝙨 𝙤𝙛 𝙚𝙦𝙪𝙖𝙩𝙞𝙤𝙣𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙩𝙞𝙚𝙢𝙥𝙤 • #𝙘𝙡𝙞𝙢𝙖*  
> ✦ 𝙑𝙞𝙚𝙬 𝙖 𝙘𝙤𝙪𝙣𝙩𝙧𝙮'𝙨 𝙬𝙚𝙖𝙩𝙝𝙚𝙧.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙝𝙤𝙧𝙖𝙧𝙞𝙤*  
> ✦ 𝙑𝙞𝙚𝙬 𝙜𝙡𝙤𝙗𝙖𝙡 𝙩𝙞𝙢𝙚𝙯𝙤𝙣𝙚𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙛𝙖𝙠𝙚 • #𝙛𝙖𝙠𝙚𝙧𝙚𝙥𝙡𝙮*  
> ✦ 𝘾𝙧𝙚𝙖𝙩𝙚 𝙖 𝙛𝙖𝙠𝙚 𝙢𝙚𝙨𝙨𝙖𝙜𝙚 𝙛𝙧𝙤𝙢 𝙖 𝙪𝙨𝙚𝙧.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙦𝙧𝙘𝙤𝙙𝙚*  
> ✦ 𝘾𝙧𝙚𝙖𝙩𝙚 𝙖 𝙌𝙍 𝙘𝙤𝙙𝙚 𝙛𝙤𝙧 𝙩𝙝𝙚 𝙡𝙞𝙣𝙠 𝙤𝙧 𝙩𝙚𝙭𝙩 𝙮𝙤𝙪 𝙬𝙧𝙞𝙩𝙚.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙘𝙤𝙢𝙥𝙧𝙚𝙨𝙨 • 𝙘𝙤𝙢𝙥𝙧𝙞𝙢𝙞𝙧*  
> ✦ 𝘾𝙤𝙢𝙥𝙧𝙚𝙨𝙨 𝙖𝙣 𝙞𝙢𝙖𝙜𝙚 𝙧𝙚𝙙𝙪𝙘𝙞𝙣𝙜 𝙞𝙩𝙨 𝙨𝙞𝙯𝙚.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙚𝙣𝙝𝙖𝙣𝙘𝙚 • #𝙧𝙚𝙢𝙞𝙣𝙞 • #𝙝𝙙*  
> ✦ 𝙀𝙣𝙝𝙖𝙣𝙘𝙚 𝙞𝙢𝙖𝙜𝙚 𝙦𝙪𝙖𝙡𝙞𝙩𝙮.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙡𝙚𝙩𝙧𝙖*  
> ✦ 𝘾𝙝𝙖𝙣𝙜𝙚 𝙩𝙚𝙭𝙩 𝙛𝙤𝙣𝙩.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙧𝙚𝙖𝙙 • #𝙧𝙚𝙖𝙙𝙫𝙞𝙚𝙬𝙤𝙣𝙘𝙚 • #𝙫𝙚𝙧*  
> ✦ 𝙑𝙞𝙚𝙬 𝙫𝙞𝙚𝙬-𝙤𝙣𝙘𝙚 𝙞𝙢𝙖𝙜𝙚𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙥𝙖𝙢𝙬𝙖 • #𝙨𝙥𝙖𝙢*  
> ✦ 𝙎𝙚𝙣𝙙 𝙨𝙥𝙖𝙢 𝙩𝙤 𝙖 𝙪𝙨𝙚𝙧.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙨 • #𝙨𝙨𝙬𝙚𝙗*  
> ✦ 𝙑𝙞𝙚𝙬 𝙬𝙚𝙗𝙨𝙞𝙩𝙚 𝙨𝙩𝙖𝙩𝙪𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙡𝙚𝙣𝙜𝙩𝙝 • #𝙩𝙖𝙢𝙖𝙣̃𝙤*  
> ✦ 𝙍𝙚𝙨𝙞𝙯𝙚 𝙞𝙢𝙖𝙜𝙚𝙨 𝙖𝙣𝙙 𝙫𝙞𝙙𝙚𝙤𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙖𝙮 • #𝙙𝙚𝙘𝙞𝙧* + [𝙩𝙚𝙭𝙩]  
>  ✦ 𝙍𝙚𝙥𝙚𝙖𝙩 𝙖 𝙢𝙚𝙨𝙨𝙖𝙜𝙚.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙩𝙤𝙙𝙤𝙘 • #𝙩𝙤𝙙𝙪𝙘𝙪𝙢𝙚𝙣𝙩*  
> ✦ 𝘾𝙧𝙚𝙖𝙩𝙚 𝙙𝙤𝙘𝙪𝙢𝙚𝙣𝙩𝙨 𝙛𝙧𝙤𝙢 (𝙖𝙪𝙙𝙞𝙤, 𝙞𝙢𝙖𝙜𝙚𝙨 𝙖𝙣𝙙 𝙫𝙞𝙙𝙚𝙤𝙨).
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙩𝙧𝙖𝙣𝙨𝙡𝙖𝙩𝙚 • #𝙩𝙧𝙖𝙙𝙪𝙘𝙞𝙧 • #𝙩𝙧𝙖𝙙*  
> ✦ 𝙏𝙧𝙖𝙣𝙨𝙡𝙖𝙩𝙚 𝙬𝙤𝙧𝙙𝙨 𝙞𝙣𝙩𝙤 𝙤𝙩𝙝𝙚𝙧 𝙡𝙖𝙣𝙜𝙪𝙖𝙜𝙚𝙨.
╚▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬▭╝

✞͙͙͙͙͙͙͙͙͙͙⏜❟︵ֹ̩̥̩̥̩̥̩̩̥⏜੭🏮୧ֹ⏜︵ֹ̩̥̩̥̩̥̩̥̩̥̩̥̩̥❟⏜፞✞͙͙͙͙͙͙͙͙͙͙.
├┈ ↷𝙈𝙊𝘿𝙄𝙁𝙔 𝙔𝙊𝙐𝙍 𝙋𝙍𝙊𝙁𝙄𝙇𝙀
├• ✐; ₊˚✦୧︰  .
├┈・──・──・﹕₊˚ ✦・୨୧・
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙧𝙚𝙜 • #𝙫𝙚𝙧𝙞𝙛𝙞𝙘𝙖𝙧 • #𝙧𝙚𝙜𝙞𝙨𝙩𝙚𝙧*
> ✦ 𝙍𝙚𝙜𝙞𝙨𝙩𝙚𝙧 𝙮𝙤𝙪𝙧 𝙣𝙖𝙢𝙚 𝙖𝙣𝙙 𝙖𝙜𝙚 𝙞𝙣 𝙩𝙝𝙚 𝙗𝙤𝙩.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙪𝙣𝙧𝙚𝙜*
> ✦ 𝙍𝙚𝙢𝙤𝙫𝙚 𝙮𝙤𝙪𝙧 𝙧𝙚𝙜𝙞𝙨𝙩𝙧𝙖𝙩𝙞𝙤𝙣 𝙛𝙧𝙤𝙢 𝙩𝙝𝙚 𝙗𝙤𝙩.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙥𝙧𝙤𝙛𝙞𝙡𝙚*
> ✦ 𝙎𝙝𝙤𝙬 𝙮𝙤𝙪𝙧 𝙪𝙨𝙚𝙧 𝙥𝙧𝙤𝙛𝙞𝙡𝙚.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙢𝙖𝙧𝙧𝙮* [𝙢𝙚𝙣𝙩𝙞𝙤𝙣 / 𝙩𝙖𝙜]
> ✦ 𝙋𝙧𝙤𝙥𝙤𝙨𝙚 𝙢𝙖𝙧𝙧𝙞𝙖𝙜𝙚 𝙩𝙤 𝙖𝙣𝙤𝙩𝙝𝙚𝙧 𝙪𝙨𝙚𝙧.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙙𝙞𝙫𝙤𝙧𝙘𝙚*
> ✦ 𝘿𝙞𝙫𝙤𝙧𝙘𝙚 𝙮𝙤𝙪𝙧 𝙥𝙖𝙧𝙩𝙣𝙚𝙧.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙚𝙩𝙜𝙚𝙣𝙧𝙚 • #𝙨𝙚𝙩𝙜𝙚𝙣𝙚𝙧𝙤*
> ✦ 𝙎𝙚𝙩 𝙮𝙤𝙪𝙧 𝙜𝙚𝙣𝙙𝙚𝙧 𝙞𝙣 𝙩𝙝𝙚 𝙗𝙤𝙩 𝙥𝙧𝙤𝙛𝙞𝙡𝙚.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙙𝙚𝙡𝙜𝙚𝙣𝙧𝙚 • #𝙙𝙚𝙡𝙜𝙚𝙣𝙚𝙧𝙤*
> ✦ 𝙍𝙚𝙢𝙤𝙫𝙚 𝙮𝙤𝙪𝙧 𝙜𝙚𝙣𝙙𝙚𝙧 𝙛𝙧𝙤𝙢 𝙩𝙝𝙚 𝙗𝙤𝙩 𝙥𝙧𝙤𝙛𝙞𝙡𝙚.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙚𝙩𝙗𝙞𝙧𝙩𝙝 • #𝙨𝙚𝙩𝙣𝙖𝙘𝙞𝙢𝙞𝙚𝙣𝙩𝙤*
> ✦ 𝙎𝙚𝙩 𝙮𝙤𝙪𝙧 𝙗𝙞𝙧𝙩𝙝𝙙𝙖𝙩𝙚 𝙞𝙣 𝙩𝙝𝙚 𝙗𝙤𝙩 𝙥𝙧𝙤𝙛𝙞𝙡𝙚.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙙𝙚𝙡𝙗𝙞𝙧𝙩𝙝 • #𝙙𝙚𝙡𝙣𝙖𝙘𝙞𝙢𝙞𝙚𝙣𝙩𝙤*
> ✦ 𝙍𝙚𝙢𝙤𝙫𝙚 𝙮𝙤𝙪𝙧 𝙗𝙞𝙧𝙩𝙝𝙙𝙖𝙩𝙚 𝙛𝙧𝙤𝙢 𝙩𝙝𝙚 𝙗𝙤𝙩 𝙥𝙧𝙤𝙛𝙞𝙡𝙚.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙚𝙩𝙙𝙚𝙨𝙘𝙧𝙞𝙥𝙩𝙞𝙤𝙣 • #𝙨𝙚𝙩𝙙𝙚𝙨𝙘*
> ✦ 𝙎𝙚𝙩 𝙖 𝙙𝙚𝙨𝙘𝙧𝙞𝙥𝙩𝙞𝙤𝙣 𝙞𝙣 𝙮𝙤𝙪𝙧 𝙗𝙤𝙩 𝙥𝙧𝙤𝙛𝙞𝙡𝙚.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙙𝙚𝙡𝙙𝙚𝙨𝙘𝙧𝙞𝙥𝙩𝙞𝙤𝙣 • #𝙙𝙚𝙡𝙙𝙚𝙨𝙘*
> ✦ 𝙍𝙚𝙢𝙤𝙫𝙚 𝙩𝙝𝙚 𝙙𝙚𝙨𝙘𝙧𝙞𝙥𝙩𝙞𝙤𝙣 𝙛𝙧𝙤𝙢 𝙮𝙤𝙪𝙧 𝙗𝙤𝙩 𝙥𝙧𝙤𝙛𝙞𝙡𝙚.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙡𝙗 • #𝙡𝙗𝙤𝙖𝙧𝙙* + <𝙋𝙖𝙜𝙚>
> ✦ 𝙏𝙤𝙥 𝙪𝙨𝙚𝙧𝙨 𝙬𝙞𝙩𝙝 𝙢𝙤𝙨𝙩 (𝙚𝙭𝙥𝙚𝙧𝙞𝙚𝙣𝙘𝙚 𝙖𝙣𝙙 𝙡𝙚𝙫𝙚𝙡).
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙡𝙚𝙫𝙚𝙡 • #𝙡𝙫𝙡* + <@𝙈𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙑𝙞𝙚𝙬 𝙮𝙤𝙪𝙧 𝙘𝙪𝙧𝙧𝙚𝙣𝙩 𝙡𝙚𝙫𝙚𝙡 𝙖𝙣𝙙 𝙚𝙭𝙥𝙚𝙧𝙞𝙚𝙣𝙘𝙚.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙘𝙤𝙢𝙥𝙧𝙖𝙧𝙥𝙧𝙚𝙢𝙞𝙪𝙢 • #𝙥𝙧𝙚𝙢𝙞𝙪𝙢*
> ✦ 𝘽𝙪𝙮 𝙖 𝙥𝙧𝙚𝙢𝙞𝙪𝙢 𝙥𝙖𝙨𝙨 𝙩𝙤 𝙪𝙨𝙚 𝙩𝙝𝙚 𝙗𝙤𝙩 𝙬𝙞𝙩𝙝𝙤𝙪𝙩 𝙡𝙞𝙢𝙞𝙩𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙘𝙤𝙣𝙛𝙚𝙨𝙞𝙤𝙣𝙚𝙨 • #𝙘𝙤𝙣𝙛𝙚𝙨𝙖𝙧*
> ✦ 𝘾𝙤𝙣𝙛𝙚𝙨𝙨 𝙮𝙤𝙪𝙧 𝙛𝙚𝙚𝙡𝙞𝙣𝙜𝙨 𝙩𝙤 𝙨𝙤𝙢𝙚𝙤𝙣𝙚 𝙖𝙣𝙤𝙣𝙮𝙢𝙤𝙪𝙨𝙡𝙮.
╚▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬▭╝

✞͙͙͙͙͙͙͙͙͙͙⏜❟︵ֹ̩̥̩̥̩̥̩̩̥⏜੭🏮୧ֹ⏜︵ֹ̩̥̩̥̩̥̩̥̩̥̩̥̩̥❟⏜፞✞͙͙͙͙͙͙͙͙͙͙.
├┈ ↷𝙂𝙍𝙊𝙐𝙋 𝘾𝙊𝙉𝙁𝙄𝙂𝙐𝙍𝘼𝙏𝙄𝙊𝙉
├• ✐; ₊˚✦୧︰  .
├┈・──・──・﹕₊˚ ✦・୨୧
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙘𝙤𝙣𝙛𝙞𝙜 • #𝙤𝙣*
> ✦ 𝙑𝙞𝙚𝙬 𝙜𝙧𝙤𝙪𝙥 𝙘𝙤𝙣𝙛𝙞𝙜𝙪𝙧𝙖𝙩𝙞𝙤𝙣 𝙤𝙥𝙩𝙞𝙤𝙣𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙝𝙞𝙙𝙚𝙩𝙖𝙜*
> ✦ 𝙎𝙚𝙣𝙙 𝙖 𝙢𝙚𝙨𝙨𝙖𝙜𝙚 𝙢𝙚𝙣𝙩𝙞𝙤𝙣𝙞𝙣𝙜 𝙖𝙡𝙡 𝙪𝙨𝙚𝙧𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙜𝙥 • #𝙞𝙣𝙛𝙤𝙜𝙧𝙪𝙥𝙤*
> ✦ 𝙑𝙞𝙚𝙬 𝙜𝙧𝙤𝙪𝙥 𝙞𝙣𝙛𝙤𝙧𝙢𝙖𝙩𝙞𝙤𝙣.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙡𝙞𝙣𝙚𝙖 • #𝙡𝙞𝙨𝙩𝙤𝙣𝙡𝙞𝙣𝙚*
> ✦ 𝙑𝙞𝙚𝙬 𝙩𝙝𝙚 𝙡𝙞𝙨𝙩 𝙤𝙛 𝙤𝙣𝙡𝙞𝙣𝙚 𝙪𝙨𝙚𝙧𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙚𝙩𝙬𝙚𝙡𝙘𝙤𝙢𝙚*
> ✦ 𝙎𝙚𝙩 𝙖 𝙘𝙪𝙨𝙩𝙤𝙢 𝙬𝙚𝙡𝙘𝙤𝙢𝙚 𝙢𝙚𝙨𝙨𝙖𝙜𝙚.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙚𝙩𝙗𝙮𝙚*
> ✦ 𝙎𝙚𝙩 𝙖 𝙘𝙪𝙨𝙩𝙤𝙢 𝙜𝙤𝙤𝙙𝙗𝙮𝙚 𝙢𝙚𝙨𝙨𝙖𝙜𝙚.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙡𝙞𝙣𝙠*
> ✦ 𝙏𝙝𝙚 𝘽𝙤𝙩 𝙨𝙚𝙣𝙙𝙨 𝙩𝙝𝙚 𝙜𝙧𝙤𝙪𝙥 𝙡𝙞𝙣𝙠.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙖𝙙𝙢𝙞𝙣𝙨 • #𝙖𝙙𝙢𝙞𝙣*
> ✦ 𝙈𝙚𝙣𝙩𝙞𝙤𝙣 𝙖𝙙𝙢𝙞𝙣𝙨 𝙩𝙤 𝙖𝙨𝙠 𝙛𝙤𝙧 𝙝𝙚𝙡𝙥.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙧𝙚𝙨𝙩𝙖𝙗𝙡𝙚𝙘𝙚𝙧 • #𝙧𝙚𝙫𝙤𝙠𝙚*
> ✦ 𝙍𝙚𝙨𝙚𝙩 𝙩𝙝𝙚 𝙜𝙧𝙤𝙪𝙥 𝙡𝙞𝙣𝙠.


├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙤𝙥𝙚𝙣 • #𝙘𝙡𝙤𝙨𝙚* [#𝙖𝙗𝙧𝙞𝙧 / #𝙘𝙚𝙧𝙧𝙖𝙧]
> ✦ 𝘾𝙝𝙖𝙣𝙜𝙚 𝙨𝙚𝙩𝙩𝙞𝙣𝙜𝙨 𝙩𝙤 𝙤𝙥𝙚𝙣 𝙤𝙧 𝙘𝙡𝙤𝙨𝙚 𝙩𝙝𝙚 𝙜𝙧𝙤𝙪𝙥.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙠𝙞𝙘𝙠* [𝙣𝙪𝙢𝙗𝙚𝙧 / 𝙢𝙚𝙣𝙩𝙞𝙤𝙣]
> ✦ 𝙍𝙚𝙢𝙤𝙫𝙚 𝙖 𝙪𝙨𝙚𝙧 𝙛𝙧𝙤𝙢 𝙖 𝙜𝙧𝙤𝙪𝙥.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙖𝙙𝙙 • #𝙖𝙣̃𝙖𝙙𝙞𝙧 • #𝙖𝙜𝙧𝙚𝙜𝙖𝙧* [𝙣𝙪𝙢𝙗𝙚𝙧]
> ✦ 𝙄𝙣𝙫𝙞𝙩𝙚 a 𝙪𝙨𝙚𝙧 𝙩𝙤 𝙮𝙤𝙪𝙧 𝙜𝙧𝙤𝙪𝙥.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙥𝙧𝙤𝙢𝙤𝙩𝙚* [𝙢𝙚𝙣𝙩𝙞𝙤𝙣 / 𝙩𝙖𝙜]
> ✦ 𝙏𝙝𝙚 𝘽𝙤𝙩 𝙬𝙞𝙡𝙡 𝙥𝙧𝙤𝙢𝙤𝙩𝙚 𝙩𝙝𝙚 𝙢𝙚𝙣𝙩𝙞𝙤𝙣𝙚𝙙 𝙪𝙨𝙚𝙧.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙙𝙚𝙢𝙤𝙩𝙚* [𝙢𝙚𝙣𝙩𝙞𝙤𝙣 / 𝙩𝙖𝙜]
> ✦ 𝙏𝙝𝙚 𝘽𝙤𝙩 𝙬𝙞𝙡𝙡 𝙙𝙚𝙢𝙤𝙩𝙚 𝙩𝙝𝙚 𝙢𝙚𝙣𝙩𝙞𝙤𝙣𝙚𝙙 𝙪𝙨𝙚𝙧.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙜𝙥𝙗𝙖𝙣𝙣𝙚𝙧 • #𝙜𝙧𝙤𝙪𝙥𝙞𝙢𝙜*
> ✦ 𝘾𝙝𝙖𝙣𝙜𝙚 𝙜𝙧𝙤𝙪𝙥 𝙞𝙢𝙖𝙜𝙚.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙜𝙥𝙣𝙖𝙢𝙚 • #𝙜𝙧𝙤𝙪𝙥𝙣𝙖𝙢𝙚*
> ✦ 𝘾𝙝𝙖𝙣𝙜𝙚 𝙜𝙧𝙤𝙪𝙥 𝙣𝙖𝙢𝙚.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙜𝙥𝙙𝙚𝙨𝙘 • #𝙜𝙧𝙤𝙪𝙥𝙙𝙚𝙨𝙘*
> ✦ 𝘾𝙝𝙖𝙣𝙜𝙚 𝙜𝙧𝙤𝙪𝙥 𝙙𝙚𝙨𝙘𝙧𝙞𝙥𝙩𝙞𝙤𝙣.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙖𝙙𝙫𝙚𝙧𝙩𝙞𝙧 • #𝙬𝙖𝙧𝙣 • #𝙬𝙖𝙧𝙣𝙞𝙣𝙜*
> ✦ 𝙂𝙞𝙫𝙚 𝙖 𝙬𝙖𝙧𝙣𝙞𝙣𝙜 𝙩𝙤 𝙖 𝙪𝙨𝙚𝙧.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙪𝙣𝙬𝙖𝙧𝙣 • #𝙙𝙚𝙡𝙬𝙖𝙧𝙣*
> ✦ 𝙍𝙚𝙢𝙤𝙫𝙚 𝙬𝙖𝙧𝙣𝙞𝙣𝙜𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙖𝙙𝙫𝙡𝙞𝙨𝙩 • #𝙡𝙞𝙨𝙩𝙖𝙙𝙫*
> ✦ 𝙑𝙞𝙚𝙬 𝙡𝙞𝙨𝙩 𝙤𝙛 𝙬𝙖𝙧𝙣𝙚𝙙 𝙪𝙨𝙚𝙧𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙗𝙖𝙣𝙘𝙝𝙖𝙩*
> ✦ 𝘽𝙖𝙣 𝙩𝙝𝙚 𝘽𝙤𝙩 𝙞𝙣 𝙖 𝙘𝙝𝙖𝙩 𝙤𝙧 𝙜𝙧𝙤𝙪𝙥.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙪𝙣𝙗𝙖𝙣𝙘𝙝𝙖𝙩*
> ✦ 𝙐𝙣𝙗𝙖𝙣 𝙩𝙝𝙚 𝘽𝙤𝙩 𝙛𝙧𝙤𝙢 𝙩𝙝𝙚 𝙘𝙝𝙖𝙩 𝙤𝙧 𝙜𝙧𝙤𝙪𝙥.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙢𝙪𝙩𝙚* [𝙢𝙚𝙣𝙩𝙞𝙤𝙣 / 𝙩𝙖𝙜]
> ✦ 𝙏𝙝𝙚 𝘽𝙤𝙩 𝙙𝙚𝙡𝙚𝙩𝙚𝙨 𝙪𝙨𝙚𝙧'𝙨 𝙢𝙚𝙨𝙨𝙖𝙜𝙚𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙪𝙣𝙢𝙪𝙩𝙚* [𝙢𝙚𝙣𝙩𝙞𝙤𝙣 / 𝙩𝙖𝙜]
> ✦ 𝙏𝙝𝙚 𝘽𝙤𝙩 𝙨𝙩𝙤𝙥𝙨 𝙙𝙚𝙡𝙚𝙩𝙞𝙣𝙜 𝙪𝙨𝙚𝙧'𝙨 𝙢𝙚𝙨𝙨𝙖𝙜𝙚𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙚𝙣𝙘𝙪𝙚𝙨𝙩𝙖 • #𝙥𝙤𝙡𝙡*
> ✦ 𝘾𝙧𝙚𝙖𝙩𝙚 𝙖 𝙥𝙤𝙡𝙡.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙙𝙚𝙡𝙚𝙩𝙚 • #𝙙𝙚𝙡*
> ✦ 𝘿𝙚𝙡𝙚𝙩𝙚 𝙢𝙚𝙨𝙨𝙖𝙜𝙚𝙨 𝙛𝙧𝙤𝙢 𝙤𝙩𝙝𝙚𝙧 𝙪𝙨𝙚𝙧𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙛𝙖𝙣𝙩𝙖𝙨𝙢𝙖𝙨*
> ✦ 𝙑𝙞𝙚𝙬 𝙡𝙞𝙨𝙩 𝙤𝙛 𝙞𝙣𝙖𝙘𝙩𝙞𝙫𝙚 𝙜𝙧𝙤𝙪𝙥 𝙢𝙚𝙢𝙗𝙚𝙧𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙠𝙞𝙘𝙠𝙛𝙖𝙣𝙩𝙖𝙨𝙢𝙖𝙨*
> ✦ 𝙍𝙚𝙢𝙤𝙫𝙚 𝙞𝙣𝙖𝙘𝙩𝙞𝙫𝙚 𝙢𝙚𝙢𝙗𝙚𝙧𝙨 𝙛𝙧𝙤𝙢 𝙩𝙝𝙚 𝙜𝙧𝙤𝙪𝙥.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙞𝙣𝙫𝙤𝙘𝙖𝙧 • #𝙩𝙖𝙜𝙖𝙡𝙡 • #𝙩𝙤𝙙𝙤𝙨*
> ✦ 𝙎𝙪𝙢𝙢𝙤𝙣 𝙖𝙡𝙡 𝙜𝙧𝙤𝙪𝙥 𝙪𝙨𝙚𝙧𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙚𝙩𝙚𝙢𝙤𝙟𝙞 • #𝙨𝙚𝙩𝙚𝙢𝙤*
> ✦ 𝘾𝙝𝙖𝙣𝙜𝙚 𝙩𝙝𝙚 𝙚𝙢𝙤𝙟𝙞 𝙪𝙨𝙚𝙙 𝙞𝙣 𝙪𝙨𝙚𝙧 𝙞𝙣𝙫𝙞𝙩𝙖𝙩𝙞𝙤𝙣𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙡𝙞𝙨𝙩𝙣𝙪𝙢 • #𝙠𝙞𝙘𝙠𝙣𝙪𝙢*
> ✦ 𝙍𝙚𝙢𝙤𝙫𝙚 𝙪𝙨𝙚𝙧𝙨 𝙗𝙮 𝙘𝙤𝙪𝙣𝙩𝙧𝙮 𝙥𝙧𝙚𝙛𝙞𝙭.
╚▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬▭╝

✞͙͙͙͙͙͙͙͙͙͙⏜❟︵ֹ̩̥̩̥̩̥̩̩̥⏜੭🏮୧ֹ⏜︵ֹ̩̥̩̥̩̥̩̥̩̥̩̥̩̥❟⏜፞✞͙͙͙͙͙͙͙͙͙͙.
├┈ ↷𝘼𝙉𝙄𝙈𝙀 𝙍𝙀𝘼𝘾𝙏𝙄𝙊𝙉𝙎
├• ✐; ₊˚✦୧︰  .
├┈・──・──・﹕₊˚ ✦・୨୧・
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙖𝙣𝙜𝙧𝙮 • #𝙚𝙣𝙤𝙟𝙖𝙙𝙤* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝘽𝙚 𝙖𝙣𝙜𝙧𝙮
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙗𝙞𝙩𝙚* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝘽𝙞𝙩𝙚 𝙨𝙤𝙢𝙚𝙤𝙣𝙚
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙗𝙡𝙚𝙝* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙎𝙩𝙞𝙘𝙠 𝙤𝙪𝙩 𝙩𝙤𝙣𝙜𝙪𝙚
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙗𝙡𝙪𝙨𝙝* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝘽𝙡𝙪𝙨𝙝
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙗𝙤𝙧𝙚𝙙 • #𝙖𝙗𝙪𝙧𝙧𝙞𝙙𝙤* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝘽𝙚 𝙗𝙤𝙧𝙚𝙙
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙘𝙧𝙮* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝘾𝙧𝙮 𝙛𝙤𝙧 𝙨𝙤𝙢𝙚𝙩𝙝𝙞𝙣𝙜 𝙤𝙧 𝙨𝙤𝙢𝙚𝙤𝙣𝙚
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙘𝙪𝙙𝙙𝙡𝙚* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝘾𝙪𝙙𝙙𝙡𝙚
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙙𝙖𝙣𝙘𝙚* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙎𝙝𝙤𝙬 𝙤𝙛𝙛 𝙮𝙤𝙪𝙧 𝙙𝙖𝙣𝙘𝙚 𝙢𝙤𝙫𝙚𝙨
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙙𝙧𝙪𝙣𝙠* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝘽𝙚 𝙙𝙧𝙪𝙣𝙠
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙚𝙖𝙩 • #𝙘𝙤𝙢𝙚𝙧* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙀𝙖𝙩 𝙨𝙤𝙢𝙚𝙩𝙝𝙞𝙣𝙜 𝙙𝙚𝙡𝙞𝙘𝙞𝙤𝙪𝙨
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙛𝙖𝙘𝙚𝙥𝙖𝙡𝙢* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙁𝙖𝙘𝙚𝙥𝙖𝙡𝙢
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙝𝙖𝙥𝙥𝙮 • #𝙛𝙚𝙡𝙞𝙯* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙅𝙪𝙢𝙥 𝙬𝙞𝙩𝙝 𝙟𝙤𝙮
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙝𝙪𝙜* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙂𝙞𝙫𝙚 𝙖 𝙝𝙪𝙜
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙞𝙢𝙥𝙧𝙚𝙜𝙣𝙖𝙩𝙚 • #𝙥𝙧𝙚𝙜* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙄𝙢𝙥𝙧𝙚𝙜𝙣𝙖𝙩𝙚 𝙨𝙤𝙢𝙚𝙤𝙣𝙚
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙠𝙞𝙡𝙡* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙏𝙖𝙠𝙚 𝙮𝙤𝙪𝙧 𝙬𝙚𝙖𝙥𝙤𝙣 𝙖𝙣𝙙 𝙠𝙞𝙡𝙡 𝙨𝙤𝙢𝙚𝙤𝙣𝙚
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙠𝙞𝙨𝙨 • #𝙗𝙚𝙨𝙖𝙧* • #𝙠𝙞𝙨𝙨2 + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙂𝙞𝙫𝙚 𝙖 𝙠𝙞𝙨𝙨
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙡𝙖𝙪𝙜𝙝* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙇𝙖𝙪𝙜𝙝 𝙖𝙩 𝙨𝙤𝙢𝙚𝙩𝙝𝙞𝙣𝙜 𝙤𝙧 𝙨𝙤𝙢𝙚𝙤𝙣𝙚
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙡𝙞𝙘𝙠* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙇𝙞𝙘𝙠 𝙨𝙤𝙢𝙚𝙤𝙣𝙚
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙡𝙤𝙫𝙚 • #𝙖𝙢𝙤𝙧* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙁𝙚𝙚𝙡 𝙞𝙣 𝙡𝙤𝙫𝙚
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙥𝙖𝙩* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙋𝙖𝙩 𝙨𝙤𝙢𝙚𝙤𝙣𝙚
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙥𝙤𝙠𝙚* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙋𝙤𝙠𝙚 𝙨𝙤𝙢𝙚𝙤𝙣𝙚
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙥𝙤𝙪𝙩* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙋𝙤𝙪𝙩
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙥𝙪𝙣𝙘𝙝* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙋𝙪𝙣𝙘𝙝 𝙨𝙤𝙢𝙚𝙤𝙣𝙚
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙧𝙪𝙣* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙍𝙪𝙣
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙖𝙙 • #𝙩𝙧𝙞𝙨𝙩𝙚* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙀𝙭𝙥𝙧𝙚𝙨𝙨 𝙨𝙖𝙙𝙣𝙚𝙨𝙨
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙘𝙖𝙧𝙚𝙙* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝘽𝙚 𝙨𝙘𝙖𝙧𝙚𝙙
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙚𝙙𝙪𝙘𝙚* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙎𝙚𝙙𝙪𝙘𝙚 𝙨𝙤𝙢𝙚𝙤𝙣𝙚
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙝𝙮 • #𝙩𝙞𝙢𝙞𝙙𝙤* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙁𝙚𝙚𝙡 𝙨𝙝𝙮
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙡𝙖𝙥* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙎𝙡𝙖𝙥 𝙨𝙤𝙢𝙚𝙤𝙣𝙚
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙙𝙞𝙖𝙨 • #𝙙𝙖𝙮𝙨*
> ✦ 𝙎𝙖𝙮 𝙜𝙤𝙤𝙙 𝙢𝙤𝙧𝙣𝙞𝙣𝙜 𝙩𝙤 𝙨𝙤𝙢𝙚𝙤𝙣𝙚
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙛𝙧𝙖𝙨𝙚𝙖𝙣𝙞𝙢𝙚 • #𝙥𝙝𝙧𝙖𝙨𝙚𝙖𝙣𝙞𝙢𝙚*
> ✦ 𝙎𝙚𝙣𝙙 𝙖 𝙧𝙖𝙣𝙙𝙤𝙢 𝙖𝙣𝙞𝙢𝙚 𝙥𝙝𝙧𝙖𝙨𝙚
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙣𝙤𝙘𝙝𝙚𝙨 • #𝙣𝙞𝙜𝙝𝙩𝙨*
> ✦ 𝙎𝙖𝙮 𝙜𝙤𝙤𝙙 𝙣𝙞𝙜𝙝𝙩 𝙩𝙤 𝙨𝙤𝙢𝙚𝙤𝙣𝙚
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙡𝙚𝙚𝙥* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙂𝙤 𝙩𝙤 𝙨𝙡𝙚𝙚𝙥
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙢𝙤𝙠𝙚* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙎𝙢𝙤𝙠𝙚
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙩𝙝𝙞𝙣𝙠* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙏𝙝𝙞𝙣𝙠 𝙖𝙗𝙤𝙪𝙩 𝙨𝙤𝙢𝙚𝙩𝙝𝙞𝙣𝙜
╚▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬▭╝

✞͙͙͙͙͙͙͙͙͙͙⏜❟︵ֹ̩̥̩̥̩̥̩̩̥⏜੭🏮୧ֹ⏜︵ֹ̩̥̩̥̩̥̩̥̩̥̩̥̩̥❟⏜፞✞͙͙͙͙͙͙͙͙͙͙.
├┈ ↷𝙂𝘼𝙈𝙀𝙎, 𝙃𝙊𝙋𝙀 𝙔𝙊𝙐
├• ✐; ₊˚✦୧︰𝙃𝘼𝙑𝙀 𝙁𝙐𝙉.
├┈・──・──・﹕₊˚ ✦・୨୧・
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙖𝙢𝙞𝙨𝙩𝙖𝙙 • #𝙖𝙢𝙞𝙜𝙤𝙧𝙖𝙣𝙙𝙤𝙢* 
> ✦ 𝙈𝙖𝙠𝙚 𝙛𝙧𝙞𝙚𝙣𝙙𝙨 𝙬𝙞𝙩𝙝 𝙖 𝙜𝙖𝙢𝙚.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙘𝙝𝙖𝙦𝙪𝙚𝙩𝙖 • #𝙟𝙖𝙡𝙖𝙢𝙚𝙡𝙖*  
> ✦ 𝙅𝙚𝙧𝙠 𝙤𝙛𝙛.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙘𝙝𝙞𝙨𝙩𝙚*  
> ✦ 𝙏𝙝𝙚 𝙗𝙤𝙩 𝙩𝙚𝙡𝙡𝙨 𝙮𝙤𝙪 𝙖 𝙟𝙤𝙠𝙚.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙘𝙤𝙣𝙨𝙚𝙟𝙤*  
> ✦ 𝙏𝙝𝙚 𝙗𝙤𝙩 𝙜𝙞𝙫𝙚𝙨 𝙮𝙤𝙪 𝙖𝙙𝙫𝙞𝙘𝙚.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙙𝙤𝙭𝙚𝙤 • #𝙙𝙤𝙭𝙚𝙖𝙧* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>  
> ✦ 𝙎𝙞𝙢𝙪𝙡𝙖𝙩𝙚 𝙖 𝙛𝙖𝙠𝙚 𝙙𝙤𝙭.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙛𝙖𝙘𝙩𝙤*  
> ✦ 𝙏𝙝𝙚 𝙗𝙤𝙩 𝙙𝙧𝙤𝙥𝙨 𝙖 𝙛𝙖𝙘𝙩.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙛𝙤𝙧𝙢𝙖𝙧𝙥𝙖𝙧𝙚𝙟𝙖*  
> ✦ 𝙁𝙤𝙧𝙢 𝙖 𝙘𝙤𝙪𝙥𝙡𝙚.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙛𝙤𝙧𝙢𝙖𝙧𝙥𝙖𝙧𝙚𝙟𝙖5*  
> ✦ 𝙁𝙤𝙧𝙢 5 𝙙𝙞𝙛𝙛𝙚𝙧𝙚𝙣𝙩 𝙘𝙤𝙪𝙥𝙡𝙚𝙨.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙛𝙧𝙖𝙨𝙚*  
> ✦ 𝙏𝙝𝙚 𝙗𝙤𝙩 𝙜𝙞𝙫𝙚𝙨 𝙮𝙤𝙪 𝙖 𝙥𝙝𝙧𝙖𝙨𝙚.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙝𝙪𝙚𝙫𝙤*  
> ✦ 𝙂𝙧𝙖𝙗 𝙨𝙤𝙢𝙚𝙤𝙣𝙚'𝙨 𝙗𝙖𝙡𝙡𝙨.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙘𝙝𝙪𝙥𝙖𝙡𝙤* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>  
> ✦ 𝙈𝙖𝙠𝙚 𝙖 𝙪𝙨𝙚𝙧 𝙨𝙪𝙘𝙠 𝙞𝙩.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙖𝙥𝙡𝙖𝙪𝙨𝙤* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>  
> ✦ 𝘼𝙥𝙥𝙡𝙖𝙪𝙙 𝙨𝙤𝙢𝙚𝙤𝙣𝙚.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙢𝙖𝙧𝙧𝙤𝙣* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>  
> ✦ 𝙈𝙤𝙘𝙠 𝙖 𝙪𝙨𝙚𝙧'𝙨 𝙨𝙠𝙞𝙣 𝙘𝙤𝙡𝙤𝙧.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙪𝙞𝙘𝙞𝙙𝙖𝙧*  
> ✦ 𝘾𝙤𝙢𝙢𝙞𝙩 𝙨𝙪𝙞𝙘𝙞𝙙𝙚.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙞𝙦 • #𝙞𝙦𝙩𝙚𝙨𝙩* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>  
> ✦ 𝘾𝙖𝙡𝙘𝙪𝙡𝙖𝙩𝙚 𝙨𝙤𝙢𝙚𝙤𝙣𝙚'𝙨 𝙄𝙌.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙢𝙚𝙢𝙚*  
> ✦ 𝙏𝙝𝙚 𝙗𝙤𝙩 𝙨𝙚𝙣𝙙𝙨 𝙮𝙤𝙪 𝙖 𝙧𝙖𝙣𝙙𝙤𝙢 𝙢𝙚𝙢𝙚.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙢𝙤𝙧𝙨𝙚*  
> ✦ 𝘾𝙤𝙣𝙫𝙚𝙧𝙩 𝙩𝙚𝙭𝙩 𝙩𝙤 𝙈𝙤𝙧𝙨𝙚 𝙘𝙤𝙙𝙚.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙣𝙤𝙢𝙗𝙧𝙚𝙣𝙞𝙣𝙟𝙖*  
> ✦ 𝙎𝙚𝙖𝙧𝙘𝙝 𝙛𝙤𝙧 𝙖 𝙧𝙖𝙣𝙙𝙤𝙢 𝙣𝙞𝙣𝙟𝙖 𝙣𝙖𝙢𝙚.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙥𝙖𝙟𝙖 • #𝙥𝙖𝙟𝙚𝙖𝙢𝙚*  
> ✦ 𝙏𝙝𝙚 𝙗𝙤𝙩 𝙜𝙞𝙫𝙚𝙨 𝙮𝙤𝙪 𝙖 𝙝𝙖𝙣𝙙𝙟𝙤𝙗.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙥𝙚𝙧𝙨𝙤𝙣𝙖𝙡𝙞𝙙𝙖𝙙* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>  
> ✦ 𝙏𝙝𝙚 𝙗𝙤𝙩 𝙘𝙝𝙚𝙘𝙠𝙨 𝙮𝙤𝙪𝙧 𝙥𝙚𝙧𝙨𝙤𝙣𝙖𝙡𝙞𝙩𝙮.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙥𝙞𝙧𝙤𝙥𝙤*  
> ✦ 𝘿𝙧𝙤𝙥 𝙖 𝙥𝙞𝙘𝙠𝙪𝙥 𝙡𝙞𝙣𝙚.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙥𝙧𝙚𝙜𝙪𝙣𝙩𝙖*  
> ✦ 𝘼𝙨𝙠 𝙩𝙝𝙚 𝙗𝙤𝙩 𝙖 𝙦𝙪𝙚𝙨𝙩𝙞𝙤𝙣.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙝𝙞𝙥 • #𝙥𝙖𝙧𝙚𝙟𝙖*  
> ✦ 𝙏𝙝𝙚 𝙗𝙤𝙩 𝙜𝙞𝙫𝙚𝙨 𝙩𝙝𝙚 𝙥𝙧𝙤𝙗𝙖𝙗𝙞𝙡𝙞𝙩𝙮 𝙤𝙛 𝙛𝙖𝙡𝙡𝙞𝙣𝙜 𝙞𝙣 𝙡𝙤𝙫𝙚 𝙬𝙞𝙩𝙝 𝙨𝙤𝙢𝙚𝙤𝙣𝙚.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙤𝙧𝙩𝙚𝙤*  
> ✦ 𝙎𝙩𝙖𝙧𝙩 𝙖 𝙜𝙞𝙫𝙚𝙖𝙬𝙖𝙮.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙩𝙤𝙥*  
> ✦ 𝙎𝙩𝙖𝙧𝙩 𝙖 𝙥𝙚𝙤𝙥𝙡𝙚 𝙩𝙤𝙥 𝙡𝙞𝙨𝙩.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙛𝙤𝙧𝙢𝙖𝙧𝙩𝙧𝙞𝙤* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>  
> ✦ 𝙁𝙤𝙧𝙢 𝙖 𝙩𝙧𝙞𝙤.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙖𝙝𝙤𝙧𝙘𝙖𝙙𝙤*  
> ✦ 𝙃𝙖𝙫𝙚 𝙛𝙪𝙣 𝙥𝙡𝙖𝙮𝙞𝙣𝙜 𝙝𝙖𝙣𝙜𝙢𝙖𝙣 𝙬𝙞𝙩𝙝 𝙩𝙝𝙚 𝙗𝙤𝙩.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙜𝙚𝙣𝙞𝙤*  
> ✦ 𝙎𝙩𝙖𝙧𝙩 𝙖 𝙦𝙪𝙚𝙨𝙩𝙞𝙤𝙣 𝙧𝙤𝙪𝙣𝙙 𝙬𝙞𝙩𝙝 𝙩𝙝𝙚 𝙜𝙚𝙣𝙞𝙚.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙢𝙖𝙩𝙚𝙨 • #𝙢𝙖𝙩𝙚𝙢𝙖𝙩𝙞𝙘𝙖𝙨*  
> ✦ 𝘼𝙣𝙨𝙬𝙚𝙧 𝙢𝙖𝙩𝙝 𝙦𝙪𝙚𝙨𝙩𝙞𝙤𝙣𝙨 𝙩𝙤 𝙚𝙖𝙧𝙣 𝙧𝙚𝙬𝙖𝙧𝙙𝙨.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙥𝙥𝙩*  
> ✦ 𝙋𝙡𝙖𝙮 𝙍𝙤𝙘𝙠, 𝙋𝙖𝙥𝙚𝙧, 𝙎𝙘𝙞𝙨𝙨𝙤𝙧𝙨 𝙬𝙞𝙩𝙝 𝙩𝙝𝙚 𝙗𝙤𝙩.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙤𝙥𝙖 • #𝙗𝙪𝙨𝙘𝙖𝙧𝙥𝙖𝙡𝙖𝙗𝙧𝙖*  
> ✦ 𝙋𝙡𝙖𝙮 𝙩𝙝𝙚 𝙛𝙖𝙢𝙤𝙪𝙨 𝙒𝙤𝙧𝙙 𝙎𝙚𝙖𝙧𝙘𝙝 𝙜𝙖𝙢𝙚.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙥𝙫𝙥 • #𝙨𝙪𝙞𝙩* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>  
> ✦ 𝙋𝙡𝙖𝙮 𝙖 𝙋𝙑𝙋 𝙖𝙜𝙖𝙞𝙣𝙨𝙩 𝙖𝙣𝙤𝙩𝙝𝙚𝙧 𝙪𝙨𝙚𝙧.  
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙩𝙩𝙩*  
> ✦ 𝘾𝙧𝙚𝙖𝙩𝙚  a 𝙜𝙖𝙢𝙚 𝙧𝙤𝙤𝙢.  
╚▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬▭╝

✞͙͙͙͙͙͙͙͙͙͙⏜❟︵ֹ̩̥̩̥̩̥̩̩̥⏜੭🏮୧ֹ⏜︵ֹ̩̥̩̥̩̥̩̥̩̥̩̥̩̥❟⏜፞✞͙͙͙͙͙͙͙͙͙͙.
├┈ ↷+18 𝘾𝙊𝙉𝙏𝙀𝙉𝙏
├• ✐; ₊˚✦୧︰  .
├┈・──・──・﹕₊˚ ✦・୨୧・
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙖𝙣𝙖𝙡* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝘿𝙤 𝙖𝙣𝙖𝙡
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙬𝙖𝙞𝙛𝙪*
> ✦ 𝙎𝙚𝙖𝙧𝙘𝙝 𝙛𝙤𝙧 𝙖 𝙧𝙖𝙣𝙙𝙤𝙢 𝙬𝙖𝙞𝙛𝙪.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙗𝙖𝙩𝙝* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙏𝙖𝙠𝙚 𝙖 𝙗𝙖𝙩𝙝
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙗𝙡𝙤𝙬𝙟𝙤𝙗 • #𝙢𝙖𝙢𝙖𝙙𝙖 • #𝙗𝙟* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙂𝙞𝙫𝙚 𝙖 𝙗𝙡𝙤𝙬𝙟𝙤𝙗
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙗𝙤𝙤𝙗𝙟𝙤𝙗* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙂𝙞𝙫𝙚 𝙖 𝙗𝙤𝙤𝙗𝙟𝙤𝙗
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙘𝙪𝙢* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝘾𝙪𝙢 𝙤𝙣 𝙨𝙤𝙢𝙚𝙤𝙣𝙚.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙛𝙖𝙥* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙅𝙚𝙧𝙠 𝙤𝙛𝙛
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙥𝙥𝙘𝙤𝙪𝙥𝙡𝙚 • #𝙥𝙥𝙘𝙥*
> ✦ 𝙂𝙚𝙣𝙚𝙧𝙖𝙩𝙚 𝙞𝙢𝙖𝙜𝙚𝙨 𝙛𝙤𝙧 𝙛𝙧𝙞𝙚𝙣𝙙𝙨𝙝𝙞𝙥𝙨 𝙤𝙧 𝙘𝙤𝙪𝙥𝙡𝙚𝙨.
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙛𝙤𝙤𝙩𝙟𝙤𝙗* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙂𝙞𝙫𝙚 𝙖 𝙛𝙤𝙤𝙩𝙟𝙤𝙗
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙛𝙪𝙘𝙠 • #𝙘𝙤𝙜𝙚𝙧 • #𝙛𝙪𝙘𝙠2* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙁𝙪𝙘𝙠 𝙨𝙤𝙢𝙚𝙤𝙣𝙚
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙝𝙚𝙣𝙩𝙖𝙞𝙫𝙞𝙙𝙚𝙤 • #𝙝𝙚𝙣𝙩𝙖𝙞𝙫𝙞𝙙*
> ✦ 𝙎𝙚𝙣𝙙 𝙖 𝙧𝙖𝙣𝙙𝙤𝙢 𝙝𝙚𝙣𝙩𝙖𝙞 𝙫𝙞𝙙𝙚𝙤
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙘𝙖𝙛𝙚 • #𝙘𝙤𝙛𝙛𝙚*
> ✦ 𝙃𝙖𝙫𝙚 𝙖 𝙘𝙤𝙛𝙛𝙚𝙚 𝙬𝙞𝙩𝙝 𝙨𝙤𝙢𝙚𝙤𝙣𝙚
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙫𝙞𝙤𝙡𝙖𝙧 • #𝙥𝙚𝙧𝙧𝙖* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙍𝙖𝙥𝙚 𝙨𝙤𝙢𝙚𝙤𝙣𝙚
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙜𝙧𝙖𝙗𝙗𝙤𝙤𝙗𝙨* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙂𝙧𝙖𝙗 𝙗𝙤𝙤𝙗𝙨
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙜𝙧𝙤𝙥* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙂𝙧𝙤𝙥𝙚 𝙨𝙤𝙢𝙚𝙤𝙣𝙚
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙡𝙞𝙘𝙠𝙥𝙪𝙨𝙨𝙮* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙇𝙞𝙘𝙠 𝙥𝙪𝙨𝙨𝙮
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙧𝙪𝙡𝙚34 • #𝙧34* + [𝙏𝙖𝙜𝙨]
> ✦ 𝙎𝙚𝙖𝙧𝙘𝙝 𝙞𝙢𝙖𝙜𝙚𝙨 𝙤𝙣 𝙍𝙪𝙡𝙚34
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙞𝙭𝙣𝙞𝙣𝙚 • #69* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝘿𝙤 𝙖 69 𝙬𝙞𝙩𝙝 𝙨𝙤𝙢𝙚𝙤𝙣𝙚
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙥𝙖𝙣𝙠 • #𝙣𝙖𝙡𝙜𝙖𝙙𝙖* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙎𝙥𝙖𝙣𝙠 𝙨𝙤𝙢𝙚𝙤𝙣𝙚
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙨𝙪𝙘𝙠𝙗𝙤𝙤𝙗𝙨* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙎𝙪𝙘𝙠 𝙗𝙤𝙤𝙗𝙨
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙪𝙣𝙙𝙧𝙚𝙨𝙨 • #𝙚𝙣𝙘𝙪𝙚𝙧𝙖𝙧* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙐𝙣𝙙𝙧𝙚𝙨𝙨 𝙨𝙤𝙢𝙚𝙤𝙣𝙚
├ׁ̟̇˚₊· ͟͟͞͞➳❥ *#𝙮𝙪𝙧𝙞 • #𝙩𝙞𝙟𝙚𝙧𝙖𝙨* + <𝙢𝙚𝙣𝙩𝙞𝙤𝙣>
> ✦ 𝙎𝙘𝙞𝙨𝙨𝙤𝙧.
╚▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬ִ▭࣪▬▭╝
  `.trim();

    await conn.reply(m.chat, '*ꪹ͜𓂃⌛𝗦𝗲𝗻𝗱𝗶𝗻𝗴 𝗧𝗵𝗲 𝗕𝗼𝘁 𝗠𝗲𝗻𝘂͡....𓏲੭*', m, { 
        contextInfo: { 
            forwardingScore: 2022, 
            isForwarded: true, 
            externalAdReply: {
                title: packname,
                body: '𝙚𝙭𝙥𝙡𝙤𝙧𝙚 𝙩𝙝𝙚 𝙬𝙞𝙙𝙚 𝙫𝙖𝙧𝙞𝙚𝙩𝙮 𝙤𝙛 𝙘𝙤𝙢𝙢𝙖𝙣𝙙𝙨! (˵•̀ᴗ - ˵ )',
                sourceUrl: redes,
                thumbnail: icons, 
            }
        }
    });

    await m.react('📓');

    await conn.sendMessage(m.chat, { 
        video: { url: randomGif },
        caption: txt,
        gifPlayback: true,
        contextInfo: {
            mentionedJid: [m.sender, userId],
            isForwarded: true,
            forwardingScore: 999,
            forwardedNewsletterMessageInfo: {
                newsletterJid: '120363420610572685@newsletter',
                newsletterName: '⏤͟͞ू⃪፝͜⁞⟡『 𝐓͢ᴇ𝙖፝ᴍ⃨ 𝘾𝒉꯭𝐚𝑛𝑛𝒆𝑙: 𝑲𝑖𝑹𝒂-𝙓 』࿐⟡',
                serverMessageId: -1,
            },
            externalAdReply: {
                title: 'ׄ❀ׅᮢ໋۬۟   ׁ ᮫᩠𝙆𝘪ᖇ𝓐-𝗫̷̸  ꫶֡ᰵ࡙🍎̵໋ׄᮬ͜✿֪',
                body: dev,
                thumbnail: icons,
                sourceUrl: redes,
                mediaType: 1,
                renderLargerThumbnail: false,
            }
        }
    }, { quoted: m });

};

handler.help = ['menu'];
handler.register = true;
handler.tags = ['main'];
handler.command = ['menu', 'menú', 'help'];

export default handler;

function clockString(ms) {
    let seconds = Math.floor((ms / 1000) % 60);
    let minutes = Math.floor((ms / (1000 * 60)) % 60);
    let hours = Math.floor((ms / (1000 * 60 * 60)) % 24);
    return `${hours}h ${minutes}m ${seconds}s`;
}